Repository: tizenorg/profile.wearable.apps.native.indicator-win
Catalog: po/*.po
Languages: as, bg, bn, ca, da, de, es_us, eu, fa, fi, fr, ga, gl, gu, he, hr, hu, hy, id, is, it_it, ja_jp, ka, kk, km, ko_kr, ky_kg, lo, lv, mk, ml, mr, ms, my_zg, ne, nl, or, pa, pl, pt_pt, ro, ru_ru, si, sl, sq, sr, sv, ta, te, tg_tj, th, tl, ur, uz, vi, zh_cn, zh_hk

# IDS_ST_MBODY_DO_NOT_DISTURB_ABB2
source: Do not disturb
as: আমনি নকৰিব
bg: Не безпокойте
bn: বিরক্ত করবেন না
ca: No molestar
da: Forstyr ikke
de: Nicht stören
es_us: No molestar
eu: Ez molestatu
fa: مزاحم نشوید
fi: Älä häiritse
fr: Ne pas déranger
ga: Ná cuir ist.
gl: Non molestar
gu: વિક્ષેપ પાડશો નહીં
he: נא לא להפריע
hr: Ne ometajte
hu: Ne zavarjanak
hy: Չանհանգստացնել
id: Jangan ganggu
is: Ónáðið ekki
it_it: Non disturbare
ja_jp: 通知をミュート
ka: არ შემაწუხოთ
kk: Мазаламау
km: កុំ​រំខាន
ko_kr: 방해 금지
ky_kg: Тынчымды албоо
lo: ຢ່າລົບກວນ
lv: Netraucēt
mk: Не вознемир.
ml: ശല്യപ്പെടുത്ത.
mr: व्‍यत्‍यय आणू नका
ms: Jangan ganggu
my_zg: မေႏွာင့္ယွက္ရ
ne: बाधा नपुर्‍याउ
nl: Niet storen
or: ବିଚଳି. କର. ନାହିଁ
pa: ਪਰੇਸ਼ਾਨ ਨਾ ਕਰੋ
pl: Nie przeszk.
pt_pt: Não incomodar
ro: Nu deranjaţi
ru_ru: Не беспокоить
si: බාධා නොකරන්න
sl: Ne moti
sq: Mos shqetëso
sr: Ne uznemiravaj
sv: Stör ej
ta: இடை. வேண்டாம்
te: అంతరాయం వద్దు
tg_tj: Халал нарас-д
th: ห้ามรบกวน
tl: Huwag istorbohin
ur: پریشان نہ کریں
uz: Bezovta qilma
vi: Không làm phiền
zh_cn: 免打扰
zh_hk: 請勿打擾

# IDS_ST_MBODY_DO_NOT_DISTURB_ABB
source: Do not disturb
as: আমনি নকৰিব
bg: Не безпокойте
bn: বিরক্ত করবেন না
ca: No molestar
da: Forstyr ikke
de: Nicht stören
es_us: No molestar
eu: Ez molestatu
fa: مزاحم نشوید
fi: Älä häiritse
fr: Ne pas déranger
ga: Ná cuir isteach
gl: Non molestar
gu: ખલેલ પહોંચાડશો નહીં
he: נא לא להפריע
hr: Ne ometajte
hu: Ne zavarjanak
hy: Չանհանգստացնել
id: Jangan diganggu
is: Ónáðið ekki
it_it: Non disturbare
ja_jp: 通知をミュート
ka: არ შემაწუხოთ
kk: Мазаламаңыз
km: កុំ​រំខាន
ko_kr: 방해 금지
ky_kg: Тынчымды албоо
lo: ຫ້າມລົບກວນ
lv: Netraucēt
mk: Не вознемирувај
ml: ശല്യപ്പെടുത്തരുത്
mr: व्‍यत्‍यय आणू नका
ms: Jangan ganggu
my_zg: အေႏွာင့္အယွက္ မျပဳပါႏွင့္
ne: बाधा नपुर्याउनुहोला
nl: Niet storen
or: ବିଚଳିତ କରନ୍ତୁ ନାହିଁ
pa: ਪਰੇਸ਼ਾਨ ਨਾ ਕਰੋ
pl: Nie przeszkadzać
pt_pt: Não incomodar
ro: Nu deranjaţi
ru_ru: Не беспокоить
si: බාධා නොකරන්න
sl: Ne moti
sq: Mos shqetësoni
sr: Ne uznemiravaj
sv: Stör ej
ta: இடையூறு வேண்டாம்
te: అంతరాయం కలిగించవద్దు
tg_tj: Ташвиш надиҳед
th: ห้ามรบกวน
tl: Huwag istorbohin
ur: پریشان نہ کریں
uz: Bezovta qilmang
vi: Không làm phiền
zh_cn: 免打扰
zh_hk: 請勿打擾

# IDS_ST_MBODY_CONNECTED_VIA_BT_ABB
source: Connected via BT
as: BT হৈ সংযোজিত
bg: Свързано чрез BT
bn: BT-র মাধ্যমে সংযুক্ত
ca: Connectat amb BT
da: Forb. via Bluetooth
de: Über BT verbunden
es_us: Conectado vía BT
eu: BT bidez konektatuta
fa: با بلوتوث متصل شد
fi: Yhdistetty BT:lla
fr: Connectée via BT
ga: Nasctha trí BT
gl: Conectado por BT
gu: BT દ્વારા જોડાયેલ
he: מחובר באמצעות BT
hr: Spojen preko BT-a
hu: BT-n kapcsolódott
hy: Կապակցված է BT-ով
id: Tersambung lewat BT
is: Tengt um Bluetooth
it_it: Connesso con BT
ja_jp: Bluetoothで接続
ka: დაკავშირებულია BT-ით
kk: BT арқылы қосылды
km: បាន​ភ្ជាប់​តាម BT
ko_kr: 블루투스로 연결
ky_kg: BT аркылуу туташты
lo: ເຊື່ອມຕໍ່ຜ່ານບລູທູດແລ້ວ
lv: Savienots, izm. BT
mk: Поврзано преку BT
ml: BT വഴി ബന്ധിപ്പിച്ചു
mr: BT द्वारे कनेक्‍ट केले
ms: Dismbgkan melalui BT
my_zg: BT မွ တဆင့္ ခ်ိတ္ဆက္ထားပါသည္
ne: BT मार्फत जडान भयो
nl: Verbonden via BT
or: BT ମାଧ୍ୟମରେ ସଂଯୋଜିତ
pa: BT ਰਾਹੀਂ ਕਨੈਕਟ ਕੀਤਾ ਗਿਆ
pl: Połączono przez BT
pt_pt: Ligado via BT
ro: Conectat prin BT
ru_ru: Подключено через BT
si: BT හරහා සම්බන්ධිතයි
sl: Povezano prek BT
sq: Lidhur përmes BT
sr: Povezan putem BT-a
sv: Ansluten via BT
ta: BT வழியே இணைக்கப்பட்டது
te: BT ద్వారా కనెక్ట్ చేయ.
tg_tj: Тав. BT пайваст аст
th: เชื่อมต่อผ่าน BT แล้ว
tl: Nakakonekta sa pamamagitan ng BT
ur: BT کے ذریعے مربوط
uz: BT orqali ulangan
vi: Đã kết nối qua BT
zh_cn: 已通过蓝牙连接
zh_hk: 已透過藍牙連接

# IDS_ST_BUTTON_BRIGHTNESS
source: Brightness
as: উজ্জ্বলতা
bg: Яркост
bn: উজ্জ্বলতা
ca: Brillantor
da: Lysstyrke
de: Helligkeit
es_us: Brillo
eu: Argitasuna
fa: روشنایی
fi: Kirkkaus
fr: Luminosité
ga: Gile
gl: Brillo
gu: ચળકાટ
he: בהירות
hr: Svjetlina
hu: Fényerő
hy: Պյծռթյուն
id: Kecerahan
is: Birtustig
it_it: Luminosità
ja_jp: 明るさ
ka: სიკაშკაშე
kk: Ашықтығы
km: ភាពភ្លឺច្បាស់
ko_kr: 밝기
ky_kg: Ачыктык
lo: ຄວາມແຈ້ງສະຫວ່າງ
lv: Spilgtums
mk: Светлина
ml: തെളിച്ചം
mr: चमक
ms: Kecerahan
my_zg: အလင္း
ne: चम्किलोपन
nl: Helderheid
or: ଔଜଲ୍ୟତା
pa: ਚਮਕ
pl: Jasność
pt_pt: Brilho
ro: Luminoz.
ru_ru: Яркость
si: දීප්තිය
sl: Svetlost
sq: Ndriçimi
sr: Osvetlj.
sv: Ljusstyrka
ta: ஒளிர்வு
te: ప్రకాశవంతం
tg_tj: Равшанӣ
th: ความ​สว่าง
tl: Liwanag
ur: اجلا پن
uz: Yorqinlik
vi: Độ sáng
zh_cn: 亮度
zh_hk: 亮度

# IDS_ST_BUTTON2_POWER_SAVING
source: Power saving
as: পাৱাৰ সংৰক্ষণ
bg: Пестене на енергия
bn: পাওয়ার সংরক্ষণ
ca: Estalvi d'energia
da: Strømbesparelse
de: Energiesparmodus
es_us: Ahorro de energía
eu: Bateria aurreztea
fa: ذخیره نیرو
fi: Virransäästö
fr: Économie d'énergie
ga: Coigilt chumhachta
gl: Aforro de enerxía
gu: પાવર બચત
he: חיסכון בחשמל
hr: Štednja energije
hu: Energia- takarékosság
hy: Էներգիայի խնայում
id: Hemat daya
is: Orkusparnaður
it_it: Risparmio energetico
ja_jp: 省電力
ka: ენერგიის დაზოგვა
kk: Қуат үнемдеу
km: ការសំចៃ​ថាមពល
ko_kr: 절전
ky_kg: Кубат үнөмдөө
lo: ປະຢັດໄຟ
lv: Enerģijas taupīšana
mk: Штедење енергија
ml: പവർ സേവിംഗ്
mr: पॉवर सेव्हिंग
ms: Penjimatan kuasa
my_zg: ပါဝါ ေခြ်တာမႈ
ne: पावर बचत
nl: Spaarstand
or: ପାୱାର୍ ସଞ୍ଚୟ
pa: ਪਾਵਰ ਸੇਵਿੰਗ
pl: Oszczędzanie energii
pt_pt: Economia energia
ro: Economisire energie
ru_ru: Энергосбережение
si: බල සුරැකුම
sl: Varčevanje z energijo
sq: Kursim energjie
sr: Štednja energije
sv: Energisparläge
ta: பவர் சேமிப்பு
te: శక్తి ఆదా
tg_tj: Сарфаи қувва
th: ประหยัดพลังงาน
tl: Pagtitipid ng power
ur: پاور کی بچت
uz: Quvvat tejash
vi: Tiết kiệm pin
zh_cn: 省电
zh_hk: 省電

# IDS_ST_BODY_TURN_OFF_WI_FI
source: Turn off Wi-Fi.
as: Wi-Fi অফ কৰক৷
bg: Изключете Wi-Fi.
bn: Wi-Fi বন্ধ করুন।
ca: Desactivi el Wi-Fi.
da: Slå Wi-Fi fra.
de: WLAN ausschalten.
es_us: Desactivar Wi-Fi.
eu: Itzali Wi-Fi.
fa: Wi-Fi را خاموش کنید.
fi: Poista Wi-Fi käytöstä.
fr: Désactivez le Wi-Fi.
ga: Cas Wi-Fi as.
gl: Desactivar Wi-Fi.
gu: Wi-Fi બંધ કરો.
he: כבה Wi-Fi.
hr: Isključite Wi-Fi.
hu: Kapcsolja ki a Wi-Fi-t.
hy: Անջատել Wi-Fi-ը:
id: Matikan Wi-Fi.
is: Slökkva á Wi-Fi.
it_it: Viene disattivato il Wi-Fi.
ja_jp: Wi-FiをOFFにします。
ka: გამორთეთ Wi-Fi.
kk: Wi-Fi өшіріңіз.
km: បិទ Wi-Fi។
ko_kr: Wi-Fi를 해제합니다.
ky_kg: Wi-Fi өчүрүү.
lo: ປິດ Wi-Fi.
lv: Izslēdziet Wi-Fi.
mk: Исклучи Wi-Fi.
ml: Wi-Fi ഓഫ് ചെയ്യുക.
mr: Wi-Fi बंद करा.
ms: Matikan Wi-Fi.
my_zg: Wi-Fi ပိတ္ပါ။
ne: Wi-Fi अफ गर्नुहोस्।
nl: Schakel Wi-Fi uit.
or: Wi-Fi ଟର୍ନ୍ ଅଫ୍ କରନ୍ତୁ।
pa: Wi-Fi ਬੰਦ ਕਰੋ।
pl: Wyłącz sieć Wi-Fi.
pt_pt: Desligar Wi-Fi.
ro: Activaţi Wi-Fi.
ru_ru: Выключить Wi-Fi.
si: Wi-Fi අක්‍රිය කරන්න.
sl: Izklopi Wi-Fi.
sq: Fike Wi-Fi.
sr: Isključi Wi-Fi.
sv: Slå av Wi-Fi.
ta: Wi-Fi ஆப் செய்யவும்.
te: Wi-Fiని ఆఫ్ చేస్తుంది.
tg_tj: Хомӯш кардани Wi-Fi.
th: ปิด Wi-Fi
tl: I-off ang Wi-Fi.
ur: Wi-Fi بند کریں۔
uz: Wi-Fi funksiyasini o‘chiring.
vi: Tắt Wi-Fi.
zh_cn: 关闭 Wi-Fi。
zh_hk: 關閉 Wi-Fi。

# IDS_ST_BODY_SCREEN_ON
source: Screen on
as: স্ক্ৰীণ অন
bg: Екранът е включен
bn: স্ক্রিন চালু
ca: Pantalla activada
da: Skærm tændt
de: Bildschirm ein
es_us: Activar pantalla
eu: Pantaila piztuta
fa: صفحه روشن
fi: Näyttö päällä
fr: Écran activé
ga: Scáileán air
gl: Pantalla activada
gu: સ્ક્રીન ચાલુ
he: מסך מופעל
hr: Zaslon uključen
hu: Képernyő bekapcsolva
hy: Վահանը միացված է
id: Layar hidup
is: Kveikt á skjá
it_it: Schermo acceso
ja_jp: 画面ON
ka: ეკრანი ჩართულია
kk: Экран қосулы
km: បើក​អេក្រង់
ko_kr: 화면 켜기
ky_kg: Экран күйүк
lo: ໜ້າຈໍເປີດ
lv: Ekrāns ir ieslēgts
mk: Вклучен екран
ml: സ്ക്രീന്‍ ഓണ്‍
mr: स्क्रीन चालू
ms: Skrin dihidupkan
my_zg: ဖန္သားျပင္ဖြင့္ပါ
ne: स्क्रीन खुला
nl: Scherm aan
or: ସ୍କ୍ରିନ୍ ଅନ୍
pa: ਸਕ੍ਰੀਨ ਚਾਲੂ
pl: Ekran włączony
pt_pt: Ecrã ligado
ro: Ecran activ
ru_ru: Экран включен
si: තිරය සක්‍රියයි
sl: Vključen zaslon
sq: Ekrani ndezur
sr: Ekran uključen
sv: Skärm på
ta: திரை ஆன்
te: స్క్రీన్ ఆన్
tg_tj: Экран фаъол аст
th: เปิด​หน้า​จอ
tl: Naka-on ang screen
ur: اسکرین آن
uz: Ekran yoq.
vi: Màn hình bật
zh_cn: 打开屏幕
zh_hk: 螢幕開

# IDS_ST_BODY_ROAMING
source: Roaming
as: ৰোমিং
bg: Роуминг
bn: রোমিং
ca: Itinerància
eu: Ibiltaritza
fa: رومینگ
fi: Verkkovierailu
fr: Itinérance
ga: Ag fánaíocht
gl: Itinerancia
gu: રોમિંગ
he: נדידה
hy: Ռոումինգ
id: Jelajah
is: Í reiki
ja_jp: ローミング
ka: როუმინგი
kk: Роуминг
km: រ៉ូមីង
ko_kr: 로밍
ky_kg: Роуминг
lo: ໂຣມມິງ
lv: Viesabonēšana
mk: Роаминг
ml: റോമിംഗ്
mr: रोमिंग
ms: Merayau
my_zg: လွည့္လည္သြားလာေနျခင္း
ne: रोमिङ
or: ରୋମିଂ
pa: ਰੋਮਿੰਗ
ru_ru: Роуминг
si: රෝමිං
sl: Gostovanje
sr: Roming
ta: ரோமிங்
te: రోమింగ్
tg_tj: Роуминг
th: โรม​มิ่ง
ur: گشت
uz: Rouming
vi: Chuyển vùng
zh_cn: 漫游
zh_hk: 漫遊

# IDS_ST_BODY_OUTDOOR_MODE_ABB
source: Outdoor mode
as: বৰ্হিবিভাগ ম'ড
bg: Режим открито
bn: আউটডোর মোড
ca: Mode Exterior
da: Udendørs
de: Outdoor-Modus
es_us: Modo Exterior
eu: Air. li. modua
fa: حالت بیرون
fi: Ulkotila
fr: Mode Extérieur
ga: Mód lasmuigh
gl: Modo exterior.
gu: આઉટડોર મોડ
he: מצב חוץ
hr: Način Vani
hu: Utcai üzemmód
hy: Դրսի կերպ
id: Mode Outdoor
is: Utandyra
it_it: Mod. All'aper.
ja_jp: ｱｳﾄﾄﾞｱﾓｰﾄﾞ
ka: ღია ცის ქვეშ
kk: Сыртқы режим
km: ទម្រង់​ក្រៅអគារ
ko_kr: 야외 모드
ky_kg: Сыртта режими
lo: ໂໝດຢູ່ຂ້າງນອກ
lv: Āra režīms
mk: Реж. за надвор
ml: പുറംവേദി മോഡ്
mr: बाह्य मोड
ms: Mod kwsan luar
my_zg: အျပင္ဘက္ အေနအထား
ne: आउटडोर मोड
nl: Buitenstand
or: ବାହାର ମୋଡ୍
pa: ਆਉਟਡੋਰ ਮੋਡ
pl: Tryb Na zewn.
pt_pt: Modo exterior
ro: Mod Exterior
ru_ru: На улице
si: එළිමහන් ප්‍රක.
sl: Na prostem
sq: Përjashta
sr: Spoljni režim
sv: Utomhusläge
ta: வெளியரங்க முறை
te: అవుట్‌డోర్ మోడ్
tg_tj: Реҷаи берун
th: โหมดกลางแจ้ง
ur: آؤٹ ڈور موڈ
uz: Tashqari rjm
vi: Chế độ ngoài trời
zh_cn: 户外模式
zh_hk: 戶外模式

# IDS_ST_BODY_NO_SIGNAL
source: No signal
as: সংকেত নাই
bg: Няма сигнал
bn: কোনও সিগন্যাল নেই
ca: Sense senyal
da: Intet signal
de: Kein Signal
es_us: Sin señal
eu: Seinalerik ez
fa: سیگنال موجود نیست
fi: Ei signaalia
fr: Aucun signal
ga: Níl comhartha ann
gl: Non hai sinal
gu: સિગ્નલ નથી
he: אין אות
hr: Nema signala
hu: Nincs jel
hy: Ազդանշան չկա
id: Tdk ada sinyal
is: Ekkert samband
it_it: Nessun segnale
ja_jp: 信号がありません。
ka: სიგნალი არ არის
kk: Сигналсыз
km: គ្មាន​សញ្ញា
ko_kr: 신호가 잡히지 않습니다
ky_kg: Сигнал жок
lo: ບໍ່ມີສັນຍານ
lv: Bez signāla
mk: Нема сигнал
ml: സിഗ്‌നലില്ല
mr: सिग्नल नाही
ms: Tiada isyarat
my_zg: အခ်က္ေပးမႈ မရွိပါ
ne: कुनै संकेत छैन
nl: Geen signaal
or: କୌଣସି ସିଗନାଲ୍ ନାହିଁ
pa: ਕੋਈ ਸਿਗਨਲ ਨਹੀਂ ਹੈ
pl: Brak sygnału
pt_pt: Nenhum sinal
ro: Fără semnal
ru_ru: Нет сигнала
si: සංඥා නොමැත
sl: Ni signala
sq: S'ka sinjal
sr: Nema signala
sv: Ingen signal
ta: சிக்னல் இல்லை
te: సిగ్నల్ లేదు
tg_tj: Сигнал нест
th: ไม่​มี​สัญญาณ
tl: Walang signal
ur: سگنل نہیں
uz: Signal yo‘q
vi: Không có tín hiệu
zh_cn: 无信号
zh_hk: 無訊號

# IDS_ST_BODY_LIMIT_THE_MAXIMUM_PERFORMANCE_OF_THE_CPU
source: Limit the maximum performance of the CPU.
as: CPU-ৰ সৰ্বাধিক কাৰ্য্যক্ষমতা সীমিত কৰক৷
bg: Ограничаване на максималната производителност на процесора
bn: CPU-র সর্বাধিক কর্মক্ষমতা সীমাবদ্ধ করুন।
ca: Limitar el rendiment màxim de la CPU
da: Begræns maksimal ydeevne for CPU.
de: CPU-Leistung begrenzen.
es_us: Limitar el rendimiento máximo del CPU.
eu: Mugatu CPUaren gehienezko funtzionamendua
fa: حداکثر عملکرد CPU را محدود کنید.
fi: Rajoita suorittimen enimmäissuorituskykyä.
fr: Limiter les performances maximales du processeur.
ga: Cuir teorainn le feidhmíocht uasta an CPU
gl: Limitar o rendemento máximo da CPU
gu: CPU ની મહત્તમ કામગીરી મર્યાદિત કરો
he: הגבלת הביצועים המרביים של המעבד.
hr: Ograničite performanse procesora.
hu: CPU maximális teljesítményének korlátozása
hy: Սահմանափակել CPU-ի առավելագույն աշխատանքը:
id: Batasi kinerja maksimum CPU.
is: Takmarka hámarksafköst örgjörva.
it_it: Limita le prestazioni massime della CPU.
ja_jp: CPUの最大処理能力を制限します。
ka: შეზღუდეთ CPU-ს მაქსიმალური მუშაობა.
kk: Ең жоғарғы CPU жұмысын шектеңіз.
km: កំណត់​ដែន​ប្រសិទ្ធផល​អតិបរមា​នៃ CPU។
ko_kr: 최대 CPU 성능을 제한합니다.
ky_kg: CPU максималдык өндүрүмдүүлүгүн чектөө
lo: ຈໍາກັດການປະຕິບັດງານສູງສຸດຂອງ CPU.
lv: Ierobežojiet maksimālo centrālā procesora veiktspēju.
mk: Ограничи ги максималните перформанси на процесорот.
ml: CPU - വിന്‍റെ പരമാവധി പ്രവര്‍ത്തം പരിമിതപ്പെടുത്തുക.
mr: CPU चा अधिकतम परफॉरर्मन्स मर्यादित करा.
ms: Hadkan prestasi maksimum CPU.
my_zg: CPU ၏ အျမင့္ဆံုး လုပ္ေဆာင္ႏိုင္ျခင္းအား ကန္႔သတ္ပါ။
ne: CPU को अधिकतम कार्य क्षमता कम गर्नुहोस्।
nl: De maximale snelheid van de CPU beperken.
or: CPUର ସର୍ବାଧିକ ସଞ୍ଚାଳନ ସୀମିତ କରନ୍ତୁ।
pa: CPU ਦੀ ਅਧਿਕਤਮ ਕਾਰਗ਼ੁਜ਼ਾਰੀ ਨੂੰ ਸੀਮਿਤ ਕਰੋ।
pl: Ogranicz maksymalną wydajność procesora.
pt_pt: Limitar o desempenho máximo da CPU.
ro: Limitaţi performanţa maximă a procesorului.
ru_ru: Ограничивать максимальную производительность процессора.
si: CPU හි උපරිම ක්‍රියාකාරීත්වය සීමා කරන්න.
sl: Omejitev delovanja procesorja.
sq: Kufizo performancën maksimale të procesorit.
sr: Ograniči maksimalan učinak procesora.
sv: Begränsa maximal CPU-prestanda.
ta: CPUவில் அதிகபட்ச செயல்திறனை குறைக்கவும்.
te: CPU యొక్క అత్యధిక పనితీరుని పరిమితి చేస్తుంది.
tg_tj: Маҳдуд кардани ҳосилнокии кори ПМ.
th: จำกัด​ประสิทธิภาพ​สูง​สุด​ของ CPU
ur: CPU کی انتہائی کارکردگی کو محدود کرتا ہے
uz: Markaziy protsessorning maksimal samaradorligini cheklash.
vi: Giới hạn hiệu năng tối đa của CPU.
zh_cn: 限制 CPU 的最大性能
zh_hk: 限制 CPU 最大效能。

# IDS_ST_BODY_DISPLAYANDLIGHT_BRIGHTNESS_LEVEL
source: Brightness level
as: উজ্জলতাৰ পৰিমাণ
bg: Ниво на яркостта
bn: উজ্জ্বলতার স্তর
ca: Nivell de brillantor
da: Lysstyrkeniveau
de: Helligkeitsstufe
es_us: Nivel de brillo
eu: Argitasun maila
fa: سطح روشنایی
fi: Kirkkaustaso
fr: Niveau de luminosité
ga: Leibhéal gile
gl: Nivel de luminosidade
gu: ચળકાટ સ્તર
he: רמת בהירות
hr: Razina osvjetljenja
hu: Fényerő szintje
hy: Պայծառության աստիճան
id: Tingkat pencerahan
is: Birtustig
it_it: Livello di luminosità
ja_jp: 明るさレベル
ka: განათებულობის დონე
kk: Ашықтық деңгейі
km: កម្រិត​ពន្លឺ
ko_kr: 밝기 단계
ky_kg: Ачыктык деңгээли
lo: ລະດັບຄວາມສະຫວ່າງ
lv: Spilgtuma līmenis
mk: Ниво на светлина
ml: തെളിച്ചം
mr: चमक पातळी
ms: Aras kecerahan
my_zg: ေတာက္ပမႈ အဆင့္
ne: चम्किलोपनको स्तर
nl: Helderheidsniveau
or: ଔଜଲ୍ୟତା ସ୍ତର
pa: ਚਮਕ ਪੱਧਰ
pl: Poziom jasności
pt_pt: Nível de brilho
ro: Nivel de luminozitate
ru_ru: Уровень яркости
si: දීප්ත මට්ටම
sl: Stopnja svetlosti
sq: Niveli i ndriçimit
sr: Nivo osvetljenja
sv: Ljusstyrkenivå
ta: ஒளிர்வு நிலை
te: ప్రకాశవంతం స్థాయి
tg_tj: Сатҳи равшанӣ
th: ระดับ​ความ​สว่าง
tl: Antas ng liwanag
ur: اجلے پن کا لیول
uz: Yorqinlik darajasi
vi: Độ sáng
zh_cn: 亮度级别
zh_hk: 亮度級別

# IDS_ST_BODY_DISABLED_M_STATUS
source: Disabled
as: অক্ষম
bg: Деактивирано
bn: অক্ষম হয়েছে
ca: Deshabilitat
da: Deaktiveret
de: Deaktiviert
es_us: Desactivado
eu: Ezgaituta
fa: غیرفعال شد
fi: Poistettu käytöstä
fr: Désactivé
ga: Díchumasaithe
gl: Desactivado
gu: અક્ષમ
he: מושבת
hr: Onemogućeno
hu: Letiltva
hy: Կասեցված է
id: Dinonaktifkan
is: Slökkt
it_it: Disattivato
ja_jp: 無効
ka: გაუქმებულია
kk: Өшірілген
km: បាន​បិទ
ko_kr: 사용 안 함
ky_kg: Иштен чыгарылды
lo: ໄດ້ປິດໃຊ້ງານ
lv: Deaktivizēts
mk: Исклучено
ml: നിഷ്ക്രിയമാക്കി
mr: अक्षम
ms: Dinyahaktifkan
my_zg: ရပ္ဆုိင္းေစၿပီး
ne: असक्षम गरियो
nl: Uitgeschakeld
or: ଅକ୍ଷମ ହୋଇଛି
pa: ਅਸਮਰੱਥ
pl: Wyłączone
pt_pt: Desactivado
ro: Dezactivat
ru_ru: Отключено
si: අක්‍රියයි
sl: Onemogočeno
sq: Paaftësuar
sr: Onemogućeno
sv: Inaktiverat
ta: செயல்நீக்கப்பட்டது
te: నిలిపివేయబడింది
tg_tj: Ғайрифаъол
th: ไม่ทำงาน
tl: Hindi pinagana
ur: نا اہل بنادیا
uz: O‘chirilgan
vi: Đã tắt
zh_cn: 已关闭
zh_hk: 已停用

# IDS_SIM_BODY_T_STAR_M_CHINA_OPERATOR_CHN
source: T Star
zh_cn: 台湾之星
zh_hk: 台灣之星

# IDS_SIM_BODY_KGT_M_CHINA_OPERATOR_CHN
source: KGT
zh_cn: 远传电信
zh_hk: 和信電訊

# IDS_SIM_BODY_CHUNGHWA_M_CHINA_OPERATOR_CHN
source: Chunghwa
lo: ຈູງວາ
ru_ru: Чунхва
zh_cn: 中华电信
zh_hk: 中華電信

# IDS_TPLATFORM_BODY_SCREEN_READER_ENABLED_T_TTS
source: Screen reader enabled.
as: স্ক্ৰীণ ৰীডাৰ সক্ষম কৰা হৈছে৷
bg: Екранният четец е активиран.
bn: স্ক্রিন রিডার সক্ষম হয়েছে৷
ca: Lector de pantalla habilitat.
da: Skærmlæser aktiveret.
de: Bildschirmleseprogramm aktiviert.
es_us: Lector de pantalla activado.
eu: Pantaila irakurgailua gaituta.
fa: صفحه‌خوان فعال شد.
fi: Näytönlukija on käytössä.
fr: Lecteur d'écran activé.
ga: Léitheoir scáileáin cumasaithe.
gl: Lector de pantalla activado.
gu: સ્ક્રીન રીડર સક્ષમ કરેલું છે.
he: קורא המסך מופעל.
hr: Isključen čitač zaslona.
hu: Képernyőolvasó engedélyezve.
hy: Էկրանի ընթերցողը՝ միաց:
id: Pembaca layar diaktifkan.
is: Kveikt á skjálesara.
it_it: Lettura dello schermo attivata.
ja_jp: スクリーンリーダーが有効になりました。
ka: ეკრანის წამკითხველი ჩართულია.
kk: Экран оқу құралы қосылды.
km: បាន​បើកប្រើ​កម្មវិធី​អាន​អេក្រង់។
ko_kr: [스크린 리더]를 실행하였습니다.
ky_kg: Экрандын окуучусу иштетилди.
lo: ເຄື່ອງອ່ານໜ້າຈໍເປີດໃຊ້ງານ.
lv: Ekrāna lasītājs ir aktivizēts.
mk: Екранскиот читач е вклучен.
ml: സ്ക്രീൻ റീഡർ പ്രാപ്തമാക്കി.
mr: स्‍क्रीन रीडर सक्षम आहे.
ms: Pembaca skrin diaktifkan.
my_zg: ဖန္သားျပင္ ဖတ္စရာ အလုပ္လုပ္ေစထားသည္။
ne: स्क्रीन रिडर सक्षम गरिएको छ।
nl: Schermlezer ingeschakeld.
or: ସ୍କ୍ରିନ୍ ରିଡର୍ ସକ୍ଷମ ହୋଇଛି।
pa: ਸਕ੍ਰੀਨ ਰੀਡਰ ਸਮਰੱਥ ਹੈ।
pl: Czytnik ekranu włączony.
pt_pt: Leitor de ecrã activado.
ro: Cititor de ecran activat.
ru_ru: Чтение с экрана включено.
si: තිර කියවනය සබලිතයි.
sl: Bralnik zaslona je omogočen.
sq: Lexuesi i ekranit u aftësua.
sr: Čitač ekrana je omogućen.
sv: Skärmläsare aktiverad.
ta: ஸ்கிரீன் ரீடர் செயல்படுத்தப்பட்டுள்ளது.
te: స్క్రీన్ రీడర్ ప్రారంభించబడింది.
tg_tj: Screen reader фаъол аст.
th: เปิดใช้งานตัวอ่านหน้าจอแล้ว
tl: Pinagana ang screen reader.
ur: اسکرین مطالعہ کار فعال کر دیا گیا۔
uz: Ekranni o‘qish vositasi yoqildi.
vi: Đã bật trình đọc màn hình.
zh_cn: 屏幕阅读器已启用。
zh_hk: 已啟用螢幕閱讀器。

# IDS_TPLATFORM_BODY_SCREEN_READER_DISABLED_T_TTS
source: Screen reader disabled.
as: স্ক্ৰীণ ৰীডাৰ অক্ষম কৰা হৈছে৷
bg: Екранният четец е деактивиран.
bn: স্ক্রিন রিডার অক্ষম হয়েছে৷
ca: Lector de pantalla deshabilitat.
da: Skærmlæser deaktiveret.
de: Bildschirmleseprogramm deaktiviert.
es_us: Lector de pantalla desactivado.
eu: Pantaila irakurgailua ezgaituta.
fa: صفحه‌خوان غیرفعال شد.
fi: Näytönlukija on poistettu käytöstä.
fr: Lecteur d'écran désactivé.
ga: Léitheoir scáileáin díchumasaithe.
gl: Lector de pantalla desactivado.
gu: સ્ક્રીન રીડર અક્ષમ કરેલું છે.
he: קורא המסך מושבת.
hr: Uključen čitač zaslona.
hu: Képernyőolvasó letiltva.
hy: Էկրանի ընթերցողը՝ անջատ:
id: Pembaca layar dinonaktifkan.
is: Slökkt á skjálesara.
it_it: Lettura dello schermo disattivata.
ja_jp: スクリーンリーダーが無効になりました。
ka: ეკრანის წამკითხველი გამორთულია.
kk: Экран оқу құралы өшірілді.
km: បាន​បិទ​កម្មវិធី​អាន​អេក្រង់។
ko_kr: [스크린 리더]를 해제하였습니다.
ky_kg: Экрандын окуучусу иштен чыгарылды.
lo: ເຄື່ອງອ່ານໜ້າຈໍປິດໃຊ້ງານ.
lv: Ekrāna lasītājs ir deaktivizēts.
mk: Екранскиот читач е исклучен.
ml: സ്ക്രീൻ റീഡർ അപ്രാപ്തമാക്കി.
mr: स्‍क्रीन रीडर अक्षम आहे.
ms: Pembaca skrin dinyahaktifkan.
my_zg: ဖန္သားျပင္ ဖတ္စရာ အလုပ္မလုပ္ေစဘဲထားသည္။
ne: स्क्रीन रिडर असक्षम गरिएको छ।
nl: Schermlezer uitgeschakeld.
or: ସ୍କ୍ରିନ୍ ରିଡର୍ ଅକ୍ଷମ ହୋଇଛି।
pa: ਸਕ੍ਰੀਨ ਰੀਡਰ ਅਸਮਰੱਥ ਹੈ।
pl: Czytnik ekranu wyłączony.
pt_pt: Leitor de ecrã desactivado.
ro: Cititor de ecran dezactivat.
ru_ru: Чтение с экрана отключено.
si: තිර කියවනය අබලිතයි.
sl: Bralnik zaslona je onemogočen.
sq: Lexuesi i ekranit u paaftësua.
sr: Čitač ekrana je onemogućen.
sv: Skärmläsare inaktiverad.
ta: ஸ்கிரீன் ரீடர் முடக்கப்பட்டுள்ளது.
te: స్క్రీన్ రీడర్ నిలిపివేయబడింది.
tg_tj: Screen reader ғайрифаъол аст.
th: ปิดใช้งานตัวอ่านหน้าจอแล้ว
tl: Hindi pinagana ang screen reader.
ur: اسکرین مطالعہ کار غیر فعال کر دیا گیا۔
uz: Ekranni o‘qish vositasi o‘chirildi.
vi: Đã tắt trình đọc màn hình.
zh_cn: 屏幕阅读器已禁用。
zh_hk: 已停用螢幕讀取器。

# IDS_TPLATFORM_BODY_SCREEN_OFF_T_TTS
source: Screen off.
as: স্ক্ৰীণ অফ৷
bg: Екранът е изключен.
bn: স্ক্রিন বন্ধ৷
ca: Pantalla apagada.
da: Skærm slukket.
de: Bildschirm aus.
es_us: Pantalla apagada.
eu: Pantaila itzalita.
fa: صفحه نمایش خاموش است.
fi: Näyttö sammutettu.
fr: Écran éteint.
ga: Scáileán casta as.
gl: Pantalla apagada.
gu: સ્ક્રીન બંધ.
he: מסך כבוי.
hr: Zaslon isključen.
hu: Kikapcsolt a képernyő.
hy: Էկրանն անջատված է:
id: Layar mati.
is: Slökkt á skjá.
it_it: Schermo spento.
ja_jp: 画面がOFFになりました。
ka: ეკრანი გამორთულია.
kk: Экран өшірілген.
km: អេក្រង់​រលត់។
ko_kr: 화면이 꺼졌습니다.
ky_kg: Экран өчтү.
lo: ໜ້າຈໍປິດ.
lv: Ekrāns ir izslēgts.
mk: Исклучен екран.
ml: സ്ക്രീൻ ഓഫ് ചെയ്തു.
mr: स्‍क्रीन बंद.
ms: Skrin dimatikan.
my_zg: ဖန္းသားျပင္ ပိတ္ထားသည္။
ne: स्क्रीन बन्द।
nl: Scherm uit.
or: ସ୍କ୍ରିନ୍ ଅଫ୍।
pa: ਸਕ੍ਰੀਨ ਬੰਦ।
pl: Ekran włączony.
pt_pt: Ecrã desligado.
ro: Ecran oprit.
ru_ru: Экран отключен.
si: තිරය අක්‍රියයි.
sl: Zaslon je izklopljen.
sq: Ekrani fikur.
sr: Ekran je isključen.
sv: Skärm av.
ta: திரை ஆஃப்.
te: స్క్రీన్ ఆఫ్ చేయబడింది.
th: ปิดหน้าจอ
tl: Naka-off ang screen.
ur: اسکرین آف۔
uz: Ekranni o‘chirish.
vi: Màn hình tắt.
zh_cn: 屏幕关闭。
zh_hk: 螢幕關閉。

# IDS_WMGR_SBODY_REQUESTED_TO_ENABLE_M_STATUS_ABB
source: Requested to enable
as: সক্ষম কৰিবলৈ অনুৰোধিত
bg: Искане за активация
bn: সক্ষম করতে অনুরোধ করা হয়েছে
ca: Sol·licitud habilitar
da: Anmod. om at aktivere
de: Aktiv. angefordert
es_us: Activación solicitada
eu: Gaitzeko eskatuta
fa: درخواست فعال‌سازی
fi: Pyydetty ott. käytt.
fr: Deman. activ. effect.
ga: Cumasú iarrtha
gl: Activación solicitada
gu: સક્ષમ કરવાની વિનંતી કરી
he: ביקש להפעיל
hr: Zahtjev za uklj.
hu: A bekapcsolását kérte
hy: Պահանջվում է ընձեռել
id: Diminta utk aktifkan
is: Beðið um að kveikja
it_it: Richiesta attivazione
ja_jp: 有効に設定中
ka: მოთხოვნილია ჩართვა
kk: Қосу үшін сұралды
km: បាន​ស្នើ​ឲ្យ​បើកប្រើ
ko_kr: 실행하도록 요청됨
ky_kg: Иштетүүгө суралды
lo: ຂໍເປີດໃຊ້ງານແລ້ວ
lv: Pieprasīts aktivizēt
mk: Побарано да се вклучи
ml: പ്രാപ്തമാക്കുന്നതിന് അഭ്യർത്ഥിച്ചു
mr: सक्षम करण्याची विनंती केली
ms: Diminta utk diaktif
my_zg: ဖြင့္ရန္ ေတာင္းဆိုခဲ့ၿပီးၿပီ
ne: सक्षम गर्न अनुरोध गरियो
nl: Inschakelverzoek
or: ସକ୍ଷମ କରିବାକୁ ଅନୁରୋଧ ହୋଇଛି
pa: ਸਮਰੱਥ ਕਰਨ ਲਈ ਬੇਨਤੀ ਕੀਤੀ ਗਈ
pl: Zażądano włączenia
pt_pt: Pedido para activar
ro: S-a solicitat activ.
ru_ru: Отпр. запрос на вкл.
si: සක්‍රිය කිරී. ඉල්ලනු ලැ.
sl: Zahtevano, da omogoč.
sq: Kërkoi të aftësohet
sr: Zahtev da se omogući
sv: Begäran om aktivering
ta: செ.படுத்த கோரப்பட்டது
te: ప్రారంభిం. అభ్యర్థిం.
tg_tj: Дархост барои фаъол
th: ร้องขอให้เปิดการใช้งาน
tl: Hiniling na paganahin
ur: اہل بنانے کی درخواست کی گئی
uz: Yoqish so‘raldi
vi: Đã yêu cầu bật
zh_cn: 已请求启用
zh_hk: 已請求啟用

# IDS_WMGR_SBODY_REQUESTED_TO_DISABLE_M_STATUS_ABB
source: Requested to disable
as: অক্ষম কৰিবলৈ অনুৰোধিত
bg: Искане за деактивация
bn: অক্ষম করতে অনুরোধ করা হয়েছে
ca: Sol·licitud deshab
da: Anm. om at deaktivere
de: Deaktv. angefordert
es_us: Desactivación solic.
eu: Ezgaitzeko eskatuta
fa: درخواست غیرفعال‌سازی
fi: Pyydetty poist. käyt.
fr: Deman. désact. effec.
ga: Díchumasú iarrtha
gl: Desactiva. solicitada
gu: અક્ષમ કરવાની વિનંતી કરી
he: ביקש להשבית
hr: Zahtjev za isklj.
hu: A kikapcsolását kérte
hy: Պահանջվում է կասեցնել
id: Diminta utk nonaktif
is: Beðið um að slökkva
it_it: Richiesta disattivaz.
ja_jp: 無効に設定中
ka: მოთხოვნილია გამორთვა
kk: Өшіру үшін сұралды
km: បាន​ស្នើ​ឲ្យ​បិទ
ko_kr: 해제하도록 요청됨
ky_kg: Иштен чыгарга суралды
lo: ຂໍປິດໃຊ້ງານແລ້ວ
lv: Pieprasīts deaktiviz.
mk: Побар. да се исклучи
ml: അപ്രാപ്തമാക്കുന്നതിന് അഭ്യർത്ഥിച്ചു
mr: अक्षम करण्याची विनंती केली
ms: Diminta utk dnyhaktif
my_zg: ပိတ္ရန္ ေတာင္းဆိုခဲ့ၿပီးၿပီ
ne: असक्षम गर्न अनुरोध गरियो
nl: Uitschakelverzoek
or: ଅକ୍ଷମ କରିବାକୁ ଅନୁରୋଧ ହୋଇଛି
pa: ਅਸਮਰੱਥ ਕਰਨ ਲਈ ਬੇਨਤੀ ਕੀਤੀ ਗਈ
pl: Zażądano wyłączenia
pt_pt: Pedido p/ desactivar
ro: S-a solicitat dezact.
ru_ru: Отпр. запрос на выкл.
si: අක්‍රිය කිරී. ඉල්ලනු ලැ.
sl: Zahtevano, da onemog.
sq: Kërkoi të paaftësohet
sr: Zahtev da se onemog.
sv: Begäran om inaktiver.
ta: செய.நீக்க கோரப்பட்டது
te: నిలిపివేయ. అభ్యర్థిం.
tg_tj: Дархост барои хомӯш
th: ร้องขอให้ปิดการใช้งาน
tl: Hiniling na huwag paganahin
ur: نااہل کرنے کی درخواست کی گئی
uz: O‘chirish so‘raldi
vi: Đã yêu cầu tắt
zh_cn: 已请求禁用
zh_hk: 已請求停用
