Repository: tizenorg/profile.wearable.apps.native.indicator-win
Catalog: po/*.po
Languages: as, bg, bn, ca, da, de, es_us, eu, fa, fi, fr, ga, gl, gu, he, hr, hu, hy, id, is, it_it, ja_jp, ka, kk, km, ko_kr, ky_kg, lo, lv, mk, ml, mr, ms, my_zg, ne, nl, or, pa, pl, pt_pt, ro, ru_ru, si, sl, sq, sr, sv, ta, te, tg_tj, th, tl, ur, uz, vi, zh_cn, zh_hk

source: Flight mode disables calls, messaging and all connections. To use Wi-Fi and Bluetooth, go to Settings.
as: ফ্লাইট ম'ডে কল, মেচেজিং আৰু সকলো সংযোগ অক্ষম কৰে৷ Wi-Fi আৰু ব্লুটুথ ব্যৱহাৰ কৰিবলৈ, ছেটিংছলৈ যাওক৷
bg: Режим Полет деактивира повикванията, съобщенията и всички връзки. За да използвате Wi-Fi и Bluetooth, отидете в „Настройки“.
bn: বিমান মোড কলগুলি, মেসেজিং ও সমস্ত সংযোগকে অক্ষম করে। Wi-Fi ও ব্লুটুথ ব্যবহার করতে সেটিংস-এ যান।
ca: El mode Vol desactiva les trucades, la missatgeria i totes les connexions. Per utilitzar Wi-Fi i Bluetooth, vagi a Ajustaments.
da: Flytilstand deaktiverer alle opkald, beskeder og forbindelser. Gå til Indstillinger, hvis du vil bruge Wi-Fi og Bluetooth.
de: Im Offline-Modus werden Anrufe, Nachrichten und alle Verbindungen deaktiviert. Um WLAN und Bluetooth zu verwenden, wechseln Sie zu „Einstellungen“.
es_us: El perfil Fuera de línea desactiva las llamadas, los mensajes y todas las conexiones. Para usar Wi-Fi y Bluetooth, vaya a Ajustes.
eu: Hegaldi moduak deiak, mezuak eta konexio guztiak desgaitzen ditu. Wi-Fi eta Bluetooth erabiltzeko, joan Ezarpenak atalera.
fa: حالت پرواز تماس‌ها، پیام‌رسانی و همه اتصالات را غیرفعال می‌کند. برای استفاده از Wi-Fi و بلوتوث، به تنظیمات بروید.
fi: Puhelut, viestintätoiminnot ja kaikki yhteydet poistetaan lentotilassa käytöstä. Jos haluat käyttää Wi-Fi- ja Bluetooth-yhteyttä, siirry Asetukset-kohtaan.
fr: Le mode Hors ligne désactive les appels, les messages et toutes les connexions. Pour utiliser le Wi-Fi et le Bluetooth, accédez à Paramètres.
ga: Le Mód eitilte díchumasaítear glaonna, teachtaireachtaí agus gach nasc. Le Wi-Fi agus Bluetooth a úsáid, gabh chuig Socruithe.
gl: O modo Avión desactiva as chamadas, as mensaxes e todas as conexións. Para usar Wi-Fi e Bluetooth, vai a Axustes.
gu: ફ્લાઇટ મોડ કૉલ્સ, મેસેજિંગ અને બધા જોડાણોને અક્ષમ કરે છે. Wi-Fi અને બ્લ્યુટુથનો ઉપયોગ કરવા માટે, સેટિંગ્સ પર જાઓ.
he: מצב טיסה משבית שיחות, הודעות ואת כל החיבורים. כדי להשתמש ב-Wi-Fi ו-Bluetooth, עבור אל 'הגדרות'.
hr: Profil Bez mreže onemogućuje pozive, poruke i svako povezivanje. Za upotrebu Wi-Fi i Bluetooth mreže idite na Postavke.
hu: Repülő üzemmódban nem működnek a hívás- és üzenetfunkciók, sem a kapcsolatok. A Wi-Fi vagy Bluetooth használatához nyissa meg a Beállításokat.
hy: Թռիչքային ռեժիմը կասեցնում է կանչերը, հաղորդագրումն ու բոլոր միացումները: Wi-Fi և Bluetooth օգտագործելու համար գնացեք Դրվածքներ:
id: Mode terbang menonaktifkan panggilan, pesan, dan semua koneksi. Untuk menggunakan Wi-Fi dan Bluetooth, buka Pengaturan.
is: Flugstilling lokar fyrir símtöl, skilaboð og allar tengingar. Opnaðu stillingar til að nota Wi-Fi og Bluetooth.
it_it: La Modalità offline disattiva chiamate, messaggi e tutte le connessioni. Per utilizzare il Wi-Fi e il Bluetooth, andate in Impostazioni.
ja_jp: 機内モードを有効にすると、通話、メッセージ、および全ての接続が無効になります。Wi-FiおよびBluetoothを使用するには、[設定]に移動してください。
ka: ფრენის რეჟიმში გამორთულია ზარები, შეტყობინებები და დაკავშირებები. თუ გსურთ გამოიყენოთ Wi-Fi, გადადით პარამეტრებზე.
kk: Ұшу режимі қоңырауларды, хабар алмасу мен барлық қосылымдарды өшіреді. Wi-Fi және Bluetooth пайдалану үшін, параметрлерге өтіңіз.
km: ទម្រង់​យន្តហោះ​បិទ​ការហៅ, កម្មវិធី​សារ និង ការភ្ជាប់​ទាំងអស់។ ដើម្បី​ប្រើ Wi-Fi និង Bluetooth សូម​ចូលទៅ ការកំណត់។
ko_kr: [비행기 탑승 모드]를 실행하면 전화, 메시지 및 모든 연결 기능이 해제됩니다. Wi-Fi 및 블루투스를 사용하려면 [설정]으로 이동하세요.
ky_kg: Учуу режими свлууларды, билдирүү алмашуу жана бардык туташтырууларды иштен чыгарат. Wi-Fi жана Bluetoothду колдонууга Орнотууларга барыңыз.
lo: ໂໝດການບິນປິດໃຊ້ງານການໂທ, ຂໍ້ຄວາມແລະການເຊື່ອມຕໍ່ທັງໝົດ. ເພື່ອນຳໃຊ້ Wi-Fi ແລະບລູ ທູດ, ໄປທີ່ ການຕັ້ງຄ່າ.
lv: Lidojuma režīms deaktivizē zvanus, ziņapmaiņu un visus savienojumus. Lai izmantotu Wi-Fi un Bluetooth, atveriet Iestatījumi.
mk: Авионскиот режим исклучува повици, размена на пораки и сите поврзувања. За да користите Wi-Fi и Bluetooth, одете во Поставки.
ml: ഫ്ലൈറ്റ് മോഡ് കോളുകളും സന്ദേശമയയ്ക്കലും എല്ലാ കണക്ഷനുകളും അപ്രാപ്തമാക്കുന്നു. Wi-Fi-യും ബ്ലൂടൂത്തും ഉപയോഗിക്കാൻ, ക്രമീകരണങ്ങളിലേക്ക് പോവുക.
mr: फ्लाइट मोड कॉल्‍स, संदेश प्रेषण आणि सर्व कनेक्‍शन्‍स अक्षम करतो. Wi-Fi आणि ब्‍लुटूथ वापरण्‍यासाठी, सेटिंग्‍स वर जा.
ms: Mod penerbangan menyahaktifkan panggilan, mesej dan semua sambungan. Untuk menggunakan Wi-Fi dan Bluetooth, pergi ke Aturan.
my_zg: ပ်ံသန္း အေနအထားသည္ ေခၚဆိုမႈမ်ား၊ မက္ေဆ့ခ္်ေပးပို႔မႈမ်ားႏွင့္ ခ်ိတ္ဆက္မႈမ်ားကို ပိတ္ထားေစသည္။ Wi-Fi ႏွင့္ ဘလူးတုသ္၊ သတ္မွတ္ခ်က္မ်ားသို႔ သြားပါ။
ne: उडान मोडले कलहरू, मेसेजिङ र सबै जडानहरू असक्षम गर्नेछ। Wi-Fi र ब्लुटूथ प्रयोग गर्न, सेटिङहरूमा जानुहोस्।
nl: In Vliegtuigstand zijn oproepen, berichten en alle verbindingen uitgeschakeld. Ga naar Instellingen om Wi-Fi en Bluetooth te gebruiken.
or: ଫ୍ଲାଇଟ୍ ମୋଡ୍ କଲଗୁଡିକ, ମେସେଜିଂ ଏବଂ ସମସ୍ତ ସଂଯୋଜନା ଅକ୍ଷମ କରେ। Wi-Fi ଏବଂ ବ୍ଲୁଟୁଥ୍ ବ୍ୟବହାର କରିବାକୁ, ସେଟିଂସକୁ ଯାଆନ୍ତୁ।
pa: ਫਲਾਈਟ ਮੋਡ ਕਾੱਲਸ, ਮੈਸੇਜਿੰਗ ਅਤੇ ਸਭ ਕਨੈਕਸ਼ਨਸ ਨੂੰ ਅਸਮਰੱਥ ਕਰ ਦਿੰਦਾ ਹੈ। Wi-Fi ਅਤੇ ਬਲੂਟੁੱਥ ਦੀ ਵਰਤੋਂ ਕਰਨ ਲਈ, ਸੈੱਟਿੰਗਸ ਤੇ ਜਾਉ।
pl: Tryb Offline wyłącza połączenia, wiadomości i wszystkie funkcje łączności. Aby korzystać z funkcji Wi-Fi oraz Bluetooth, przejdź do menu Ustawienia.
pt_pt: O Modo de voo desactiva chamadas, mensagens e todas as ligações. Para utilizar Wi-Fi e Bluetooth, aceda às Definições.
ro: Modul Avion dezactivează apelurile, mesageria şi toate conexiunile. Pentru a utiliza Wi-Fi şi Bluetooth, accesaţi meniul Setări.
ru_ru: В автономном режиме отключены функции вызова, обмена сообщениями и все типы подключений. Для использования Wi-Fi и Bluetooth перейдите в меню “Настройки”.
si: පියාසර ප්‍රකාරය මගින් ඇමතුම්, පණිවිඩකරණය හා සම්බන්ධතා සියල්ල අක්‍රිය කරයි. Wi-Fi හා බ්ලූටූත් භාවිතා කිරීමට, සැකසුම් වෙත යන්න.
sl: Način letenja onemogoči klice, sporočanje in vse povezave. Če želite uporabljati vmesnika za Wi-Fi in Bluetooth, pojdite v meni Nastavitve.
sq: Regjimi Avion paaftëson thirrjet, mesazhimin dhe të gjitha lidhjet. Për të përdorur Wi-Fi dhe Bluetooth, shko te Cilësimet.
sr: Avionski režim onemogućava pozive, poruke i sva povezivanja. Za korišćenje Wi-Fi i Bluetooth veze, idi na Podešavanja.
sv: I flygläget inaktiveras samtal, meddelanden och alla anslutningar. Öppna Inställningar om du vill använda Wi-Fi och Bluetooth.
ta: அழைப்புகள், மெசேஜிங் மற்றும் அனைத்து இணைப்புகளையும் ஃப்ளைட் முறை செயல்நீக்குகிறது. Wi-Fi மற்றும் ப்ளூடூத் பயன்படுத்த, அமைவுகளுக்குச் செல்க.
te: వైమానిక్ మోడ్‌లో కాల్‌లు, సందేశాలు మరియు అన్ని కనెక్షన్‌లు నిలిపివేయబడతాయి. Wi-Fi మరియు బ్లూటూత్‌ను ఉపయోగించడం కోసం, సెట్టింగ్‌లకు వెళ్లండి.
tg_tj: Реҷаи парвоз зангҳо, паёмнависӣ ва ҳамаи пайвастагиҳоро ғайрифаъол мекунад. Барои истифодаи Wi-Fi ва Bluetooth, ба Танзимот гузаред.
th: โหมดการบินจะปิดใช้งานการโทร การส่งข้อความ และการเชื่อมต่อทั้งหมด ถ้าต้องการใช้ Wi-Fi และ Bluetooth ให้ไปที่ การตั้งค่า
tl: Hindi pinapagana ng flight mode ang mga tawag, mensahe at lahat ng koneksiyon. Para gamitin ang Wi-Fi at Bluetooth, pumunta sa Mga Setting.
ur: فلائٹ موڈ کالز، پیغام رسانی اور تمار کنکشنز کو نااہل کردیتی ہے۔ Wi-Fi اور بلیوٹوتھ استعمال کرنے کے لیے، سیٹنگز پر جائیں۔
uz: Parvoz rejimi qo‘ng‘iroq, xabarlar va barcha ulanishlarni o‘chiradi. Wi-Fi va Bluetooth ulanishidan foydalanish uchun Parametrlarga o‘ting.
vi: Chế độ Máy bay sẽ tắt cuộc gọi, tin nhắn và tất cả kết nối. Để sử dụng Wi-Fi và Bluetooth, hãy đi đến Cài đặt.
zh_cn: 【飞行模式】会关闭通话、信息和所有连接。若要使用 Wi-Fi 和蓝牙，请进入【设置】。
zh_hk: [飛行模式] 可停用通話、訊息與所有連接。若要使用 Wi-Fi 與藍牙，請前往 [設定]。

# IDS_COM_BODY_UNTICK_T_TTS
source: Untick
as: আনটিক
bg: Махни отметката
bn: আনটিক
ca: Desmarcar
da: Fjern markering
de: Markierung aufheben
es_us: Desmarcar
eu: Desmarkatu
fa: حذف تیک
fi: Poista valinta
fr: Décocher
ga: Bain tic
gl: Desmarcar
gu: અનટિક
he: בטל סימון
hr: Odznači
hu: Bejelölés törlése
hy: Նշումը հանել
id: Hapus centang
is: Afmerkja
it_it: Deseleziona
ja_jp: チェックを外す
ka: მონიშვნის გაუქმება
kk: Белгілемеу
ko_kr: 선택 해제
lv: Noņemt atzīmi
mk: Отстрани ознака
ml: അണ്‍ടിക്
mr: अनटिक करा
ms: Nyahsemak
my_zg: အမွန္ျခစ္ျဖဳတ္ပါ
ne: अनटिक
nl: Deselecteren
or: ଅଣଟିକ୍
pa: ਅਨਟਿਕ ਕਰੋ
pl: Brak zaznaczenia
pt_pt: Desmarcar
ro: Debifare
ru_ru: Снять
si: අන්ටික් කරන්න
sl: Počisti
sq: Shpërzgjidh
sr: Skini oznaku
sv: Avmarkera
ta: தேர்வுநீக்குக
te: టిక్‌ తీసివేయి
tg_tj: Гирифтани ишора
th: ไม่​ทำ​เครื่อง​หมาย
tl: Alisan ng check
ur: ٹک ہٹائیں
uz: Belgini olib tashlash
vi: Bỏ chọn
zh_cn: 取消勾选
zh_hk: 取消勾選

# IDS_COM_BODY_TICK_T_TTS
source: Tick
as: টিক
bg: Сложи отметка
bn: টিক
ca: Marcar
da: Marker
de: Markieren
es_us: Marcar
eu: Markatu
fa: تیک
fi: Valitse
fr: Cocher
ga: Cuir tic
gl: Marcar
gu: ટિક
he: סמן
hr: Označi
hu: Bejelölés
hy: Նշել
id: Centang
is: Merkja
it_it: Seleziona
ja_jp: チェックを付ける
ka: მონიშვნა
kk: Белгі
km: ធីក
ko_kr: 선택
ky_kg: Илм.кой
lo: ໝາຍຕິກ
lv: Atzīmēt
mk: Означи
ml: ടിക്
mr: टिक करा
ms: Semak
my_zg: ျခစ္ပါ
ne: टिक
nl: Selecteren
or: ଟିକ୍
pa: ਟਿਕ ਕਰੋ
pl: Zaznaczenie
pt_pt: Marcar
ro: Bifare
ru_ru: Установить
si: ටික් කරන්න
sl: Potrdi
sq: Përzgjidh
sr: Označi
sv: Markera
ta: தேர்வு
te: టిక్‌
tg_tj: Қарс
th: ทำ​เครื่อง​หมาย
tl: Markahan
ur: ٹک کریں
uz: Belgi qo‘yish
vi: Chọn
zh_cn: 勾选
zh_hk: 勾選

# IDS_COM_BODY_SEARCHING
source: Searching
as: অনুসন্ধানৰত
bg: Търсене
bn: সন্ধান চলছে
ca: S'està cercant
da: Søger
de: Suche
es_us: Buscando
eu: Bilatzen
fa: جستجو
fi: Haetaan
fr: Recherche
ga: Ag cuardach
gl: Buscando
gu: શોધે છે
he: חיפוש
hr: Traženje
hu: Keresés
hy: Որոնում
id: Mencari
is: Leita
it_it: Ricerca
ja_jp: 検索しています。
ka: იძებნება
kk: Іздеу
km: កំពុង​ស្វែង​រក
ko_kr: 검색 중...
ky_kg: Издөөдө
lo: ການຄົ້ນຫາ
lv: Meklē
mk: Се пребарува
ml: തിരയുന്നു
mr: शोधत आहे
ms: Mencari
my_zg: ရွာေဖြေနသည္
ne: खोज्‍दैछ
nl: Zoeken
or: ସନ୍ଧାନ କରୁଛି
pa: ਖੋਜਿਆ ਜਾ ਰਿਹਾ ਹੈ
pl: Wyszukiwanie
pt_pt: A procurar
ro: Se caută
ru_ru: Поиск
si: සොයමින්
sl: Iščem
sq: Po kërkoj
sr: Pretraga
sv: Söker
ta: தேடுகிறது
te: శోధిస్తోంది
tg_tj: Ҷустуҷӯ иҷро мешавад
th: การ​ค้น​หา
tl: Naghahanap
ur: تلاش کررہا ہے
uz: Qidirilmoqda
vi: Đang tìm
zh_cn: 正在搜索
zh_hk: 正在搜尋

# IDS_COM_BODY_PD_PERCENT_BATTERY_T_TTS
source: %d percent battery
as: %d শতাংশ বেটাৰী
bg: %d процента батерия
bn: %d শতাংশ ব্যাটারি
ca: %d percentatge bateria
da: %d procent batteri
de: %d Prozent Akkuladung
es_us: %d porcentaje de batería
eu: %d-(e)ko bateria
fa: %d درصد باتری
fi: Akun varaus %d
fr: Niveau de charge de la batterie : %d %
ga: %d céatadán sa cheallra
gl: %d de batería restante
gu: %d ટકા બેટરી
he: %d אחוז סוללה
hr: %d posto baterije
hu: Az akkumulátor töltöttsége %d százalék
hy: Մարտկոցի %d տոկոս
id: Baterai tersisa %d persen
is: %d prósent rafhlaða
it_it: Batteria al %d percento
ja_jp: バッテリー残量%dパーセント
ka: კვების ელემენტი შევსებულია %d პროცენტით
kk: %d пайыз батарея заряды
km: ថ្ម %d ភាគរយ
ko_kr: 배터리 용량 %d%
ky_kg: %d пайыз батарея
lo: ແບັດເຕີຣີ %d ເປີເຊັນ
lv: Akumulatora uzlādes līmenis: %d
mk: %d проценти батерија
ml: %d ശതമാനം ബാറ്ററി
mr: %d टक्के बॅटरी
ms: %d peratus bateri
my_zg: ဘက္ထရီ %d ရာခိုင္ႏႈန္း
ne: %d प्रतिशत बैटरी
nl: Batterij %d procent
or: %d ଶତକଡା ବ୍ୟାଟେରୀ
pa: %d ਪ੍ਰਤੀਸ਼ਤ ਬੈਟਰੀ
pl: %d procent baterii
pt_pt: %d porcento de bateria
ro: Baterie: %d procente
ru_ru: %d% батареи
si: %d ප්‍රතිශත බැටරිය
sl: %d odstotkov baterije
sq: %d përqind bateri
sr: %d procenata baterije
sv: %d procent batteri
ta: %d சதவிகித மின்கலம்
te: %d శాతం బ్యాటరీ
tg_tj: %d фоизи батарея
th: แบตเตอรี่ %d ​เปอร์เซ็นต์
tl: %d porsyentong baterya
ur: بیٹری %d فیصد
uz: Batareya %d foiz
vi: %d phần trăm pin
zh_cn: 百分之 %d 电量
zh_hk: 百分之 %d 電力

# IDS_COM_BODY_ON_M_STATUS
source: On
as: অন
bg: Включено
bn: চালু
ca: Activat
da: Til
de: Ein
es_us: Activado
eu: Aktibatuta
fa: روشن
fi: Päällä
fr: Activé
ga: Air
gl: Activado
gu: ચાલુ
he: מופעל
hr: Uključeno
hu: Be
hy: Միացված է
id: Aktif
is: Kveikt
it_it: Attivo
ka: ჩართ.
kk: Қосылған
km: បើក
ko_kr: 사용
ky_kg: Күйүк
lo: ເປີດ
lv: Ieslēgts
mk: Вклучено
ml: ഓണ്‍‌
mr: चालू
ms: Hidupkan
my_zg: ဖြင့္
ne: अन
nl: Aan
or: ଅନ୍
pa: ਚਾਲੂ
pl: Włączony
pt_pt: Ligar
ro: Pornit
ru_ru: Включено
si: සක්‍රියයි
sl: Vključeno
sq: Aktiv
sr: Uključeno
sv: På
ta: ஆன்
te: ఆన్
tg_tj: Фаъол
th: เปิด
tl: Naka-on
ur: آن
uz: Yoq.
vi: Bật
zh_cn: 开
zh_hk: 開

# IDS_COM_BODY_OFF_M_STATUS
source: Off
as: অফ
bg: Изключено
bn: বন্ধ
ca: Desactivat
da: Fra
de: Aus
es_us: Desactivado
eu: Desaktibatuta
fa: خاموش
fi: Pois
fr: Désactivé
ga: As
gl: Desactivado
gu: બંધ
he: כבוי
hr: Isključeno
hu: Ki
hy: Անջտվծ
id: Tdk aktif
is: Slökkt
it_it: Non attivo
ka: გამორთ.
kk: Өшірілген
km: បិទ
ko_kr: 해제
ky_kg: Өчүк
lo: ປິດ
lv: Izslēgts
mk: Исклучено
ml: ഓഫ്
mr: बंद
ms: Matikan
my_zg: ပိတ္
ne: अफ
nl: Uit
or: ଅଫ୍
pa: ਬੰਦ
pl: Wyłączony
pt_pt: Desligar
ro: Oprit
ru_ru: Выключено
si: අක්‍රියයි
sl: Izključeno
sq: Fikur
sr: Isključeno
sv: Av
ta: ஆஃப்
te: ఆఫ్
tg_tj: Ғайрифаъол
th: ปิด
tl: Naka-off
ur: آف
uz: O‘ch.
vi: Tắt
zh_cn: 关
zh_hk: 關

# IDS_COM_BODY_NO_SIM
source: No SIM
as: SIM নাই
bg: Няма SIM
bn: কোনও SIM নেই
ca: Sense SIM
da: Intet SIM-kort
de: Keine SIM
es_us: No hay tarjeta SIM
eu: Ez dago SIM txartelik
fa: سیم وجود ندارد
fi: Ei SIM-korttia
fr: Pas de carte SIM
ga: Níl SIM ann
gl: Non hai SIM
gu: SIM નથી
he: אין SIM
hr: Nema SIM-a
hu: Nincs SIM
hy: SIM չկա
id: Tdk ada SIM
is: Ekkert SIM-kort
it_it: Nessuna SIM
ja_jp: SIM未挿入
ka: SIM არაა
kk: SIM жоқ
km: គ្មាន​ SIM
ko_kr: SIM 카드가 없습니다
ky_kg: SIM карта жок
lo: ບໍ່ມີ SIM
lv: Nav SIM
mk: Нема SIM
ml: SIM ഇല്ല
mr: SIM नाही
ms: Tiada SIM
my_zg: SIM မရွိ
ne: SIM छैन
nl: Geen SIM
or: SIM ନାହିଁ
pa: ਕੋਈ SIM ਨਹੀਂ ਹੈ
pl: Brak karty SIM
pt_pt: Sem SIM
ro: Fără SIM
ru_ru: Нет SIM-карты
si: SIM කාඩ්පතක් නොමැත
sl: Ni SIM
sq: S’ka SIM
sr: Nema SIM kartice
sv: Inget SIM
ta: SIM இல்லை
te: SIM లేదు
tg_tj: SIM-корт нест
th: ไม่มี SIM
tl: Walang SIM
ur: SIM نہیں
uz: SIM-karta yo‘q
vi: Không có thẻ SIM
zh_cn: 无 SIM 卡
zh_hk: 無 SIM 卡

# IDS_COM_BODY_NO_SERVICE
source: No service
as: সেৱা নাই
bg: Няма услуга
bn: কোনও পরিষেবা নেই
ca: Sense servei
da: Ingen dækning
de: Kein Netz
es_us: Sin servicio
eu: Zerbitzurik gabe
fa: عدم ارائه سرويس
fi: Ei palvelua
fr: Aucun service
ga: Níl seirbhís ann
gl: Sen servizo
gu: સેવા નથી
he: אין שירות
hr: Nema usluge
hu: Nincs szolgáltatás
hy: Ծառայություն չկա
id: Tdk ada layanan
is: Engin þjónusta
it_it: Nessun servizio
ja_jp: サービスが利用できません。
ka: მომსახურება არ არის
kk: Қызмет жоқ
km: គ្មាន​សេវា
ko_kr: 서비스 지역이 아닙니다
ky_kg: Кызмат жок
lo: ບໍ່ມີການບໍລິການ
lv: Nav pakalpojuma
mk: Нема услуга
ml: സേവനമില്ല
mr: सेवा नाही
ms: Tiada perkhidmatan
my_zg: ၀န္ေဆာင္မႈ မရွိပါ
ne: कुनै सेवा छैन
nl: Geen netwerk
or: କୌଣସି ସେବା ନାହିଁ
pa: ਕੋਈ ਸੇਵਾ ਨਹੀਂ
pl: Brak sieci
pt_pt: Sem serviço
ro: Nici un serviciu
ru_ru: Нет сети
si: සේවාවක් නොමැත
sl: Ni storitve
sq: S'ka sinjal
sr: Nema prijema
sv: Ej service
ta: சேவை இல்லை
te: సర్వీస్ లేదు
tg_tj: Хидмат нест
th: ไม่​มี​บริการ
tl: Walang serbisyo
ur: سروس نہیں
uz: Xizmat yo‘q
vi: Không có dịch vụ
zh_cn: 无服务
zh_hk: 無服務

# IDS_COM_BODY_INVALID_SIM_CARD
source: Invalid SIM card.
as: অমান্য SIM কাৰ্ড৷
bg: Невалидна SIM карта.
bn: অবৈধ SIM কার্ড।
ca: Targeta SIM no vàlida
da: Ugyldigt SIM-kort.
de: Ungültige SIM-Karte
es_us: Tarjeta SIM no válida.
eu: SIM txartel baliogabea
fa: کارت اشتباه است.
fi: Virheellinen SIM-kortti
fr: Carte SIM non valide
ga: Cárta SIM neamhbhailí.
gl: Tarxeta SIM non válida
gu: અમાન્ય SIM કાર્ડ.
he: כרטיס SIM לא חוקי.
hr: Neispravna SIM kartica.
hu: Érvénytelen SIM-kártya
hy: Անվավեր SIM քարտ:
id: Kartu SIM tidak berlaku.
is: Ógilt SIM-kort.
it_it: Scheda SIM non valida.
ja_jp: 無効なSIMカードです。
ka: SIM ბარათი უმოქმედოა.
kk: Жарамсыз SIM карта.
km: កាត SIM អសុពលភាព។
ko_kr: SIM 카드가 바르지 않습니다.
ky_kg: Орунсуз SIM карта
lo: ແຜ່ນ SIM ບໍ່ຖືກຕ້ອງ.
lv: Nederīga SIM karte.
mk: Неважечка SIM-картичка.
ml: SIM കാര്‍ഡ് അസാധുവാണ്.
mr: चुकीचे SIM कार्ड.
ms: Kad SIM tidak sah.
my_zg: တရားမ၀င္သည့္ SIM ကတ္။
ne: अमान्य SIM कार्ड।
nl: Ongeldige SIM-kaart.
or: ଅବୈଧ SIM କାର୍ଡ୍
pa: ਅਵੈਧ SIM ਕਾਰਡ।
pl: Nieprawidłowa karta SIM
pt_pt: Cartão SIM inválido.
ro: Cartelă SIM incorectă
ru_ru: Неправильная SIM-карта.
si: වලංගු නොවන SIM කාඩ්පත.
sl: Neveljavna kartica SIM.
sq: Kartë SIM e pavlefshme.
sr: Neispravna SIM kartica.
sv: Ogiltigt SIM-kort.
ta: தவறான SIM அட்டை.
te: చెల్లని SIM కార్డు.
tg_tj: SIM-корт беэътибор аст.
th: การ์ด SIM ​ไม่​ถูก​ต้อง
tl: Di-wasto ang SIM card.
ur: غلط کارڈ۔
uz: Noto‘g‘ri SIM-karta.
vi: Thẻ SIM không hợp lệ.
zh_cn: SIM 卡无效
zh_hk: SIM 卡無效

# IDS_COM_BODY_FLIGHT_MODE
source: Flight mode
as: ফ্লাইট ম'ড
bg: Режим полет
bn: বিমান মোড
ca: Mode Vol
da: Flytilstand
de: Offline-Modus
es_us: Perfil Fuera de línea
eu: Hegaldi modua
fa: حالت پرواز
fi: Lentotila
fr: Mode Hors-ligne
ga: Mód eitilte
gl: Modo Avión
gu: ફ્લાઇટ મોડ
he: מצב טיסה
hr: Profil Bez mreže
hu: Repülő üzemmód
hy: Թռիչքի ռեժիմ
id: Mode terbang
is: Flughamur
it_it: Modalità offline
ja_jp: 機内モード
ka: ფრენის რეჟიმი
kk: Ұшу режимі
km: ទម្រង់​យន្តហោះ
ko_kr: 비행기 탑승 모드
ky_kg: Учуу режими
lo: ໂໝດການບິນ
lv: Lidojuma režīms
mk: Режим за летало
ml: ഫ്ലൈറ്റ് മോഡ്
mr: फ्लाईट मोड
ms: Mod penerbangan
my_zg: ပ်ံသန္းအေနအထား
ne: उडान मोड
nl: Vliegtuigstand
or: ଫ୍ଲାଇଟ୍ ମୋଡ୍
pa: ਫਲਾਈਟ ਮੋਡ
pl: Tryb Offline
pt_pt: Modo de voo
ro: Mod Avion
ru_ru: Автономный режим
si: පියාසර ප්‍රාකාරය
sl: Način letenja
sq: Profili Fluturim
sr: Profil letenja
sv: Flygläge
ta: ஃப்ளைட் முறை
te: విమానం మోడ్
tg_tj: Реҷаи парвоз
th: โหมดการบิน
ur: فلائٹ موڈ
uz: Parvoz rejimi
vi: Chế độ Máy bay
zh_cn: 飞行模式
zh_hk: 飛行模式

# IDS_COM_BODY_EMERGENCY_CALLS_ONLY
source: Emergency calls only.
as: কেৱল জৰুৰী কল৷
bg: Само спешни повиквания.
bn: কেবলমাত্র আপৎকালীন কল।
ca: Només trucades d'emergència
da: Kun nødopkald.
de: Nur Notrufe möglich
es_us: Sólo llamadas de emergencia.
eu: Larrialdi deiak bakarrik
fa: فقط تماس اضطراری گرفته شود.
fi: Vain hätäpuhelut
fr: Appels d'urgence uniquement
ga: Glaonna éigeandála amháin.
gl: Só chamadas de urxencia
gu: માત્ર તાત્કાલિક કૉલ્સ.
he: שיחות חירום בלבד.
hr: Samo SOS pozivi.
hu: Csak segélyhívás indítható.
hy: Միայն հրատապ կանչեր:
id: Hanya panggilan darurat.
is: Aðeins neyðarhringingar.
it_it: Solo chiamate di emergenza
ja_jp: 緊急通報のみ​発信可能です。
ka: მხოლოდ გადაუდებელი ზარები.
kk: Тек жедел қоңырау үшін.
km: ការហៅ​អាសន្ន​ប៉ុណ្ណោះ
ko_kr: 긴급전화만 가능합니다.
ky_kg: Шашылыш кырдаал чалуулар гана
lo: ​ໂທສຸກ​ເສີນ​ເທົ່າ​ນັ້ນ.
lv: Tikai ārkārtas zvani.
mk: Само итни повици.
ml: എമര്‍ജന്‍സി കോളുകള്‍ മാത്രം.
mr: फक्त आपत्कालीन कॉल.
ms: Panggilan kecemasan saja.
my_zg: အေရးေပၚ ဖုန္းေခၚဆုိမႈမ်ားသာ။
ne: केवल आपतकालीन कलहरू।
nl: Alleen noodoproepen.
or: କେବଳ ଜରୁରୀକାଳୀନ କଲଗୁଡିକ।
pa: ਸਿਰਫ ਅਪਾਤਕਾਲ ਕਾੱਲਸ।
pl: Tylko połączenia alarmowe.
pt_pt: Apenas chamadas de emergência.
ro: Numai apeluri de urgenţă
ru_ru: Только экстренные вызовы.
si: හදිසිය ඇමතුමක් පමණි.
sl: Samo klici v sili.
sq: Vetëm telefonata urgjence.
sr: Samo pozivi u hitnim slučajevima.
sv: Endast nödsamtal.
ta: அவசர அழைப்புகள் மட்டும்.
te: అత్యవసర కాల్‌లు మాత్రమే.
tg_tj: Танҳо зангҳои таъҷилӣ
th: โทร​ฉุก​เฉิน​เท่า​นั้น
tl: Mga emergency call lang.
ur: صرف ہنگامی کالیں۔
uz: Faqat favqulodda qo‘ng‘iroqlar.
vi: Chỉ gọi được các cuộc SOS
zh_cn: 仅限紧急呼叫。
zh_hk: 只限緊急通話

# IDS_CST_SBODY_DEACTIVATED_ATNT_M_STATUS
source: Deactivated
de: Deaktiviert
es_us: Desactivado
fr: Désactivé
it_it: Disattivato
ja_jp: 無効
ko_kr: 사용 안 함
my_zg: အသက္ဝင္မႈကို ရပ္ၿပီးပါၿပီ
vi: Đã hủy kích hoạt
zh_cn: 已停用
zh_hk: 已停用

# IDS_CST_SBODY_ACTIVATED_ATNT_M_STATUS
source: Activated
de: Aktiviert
es_us: Activado
fr: Activé
it_it: Attivato
ja_jp: 有効
ko_kr: 사용 중
my_zg: အသက္သြင္းၿပီးပါၿပီ
vi: Đã kích hoạt
zh_cn: 已激活
zh_hk: 已啟動

# IDS_CST_BODY_CALL_FORWARDING
source: Call forwarding
as: কল ফৰৱাৰ্ডিং
bg: Препращане на повикване
bn: কল অগ্রবর্তী
ca: Reenviament de trucada
da: Viderestilling
de: Rufumleitung
es_us: Desvío de llamadas
eu: Dei birbidaltzea
fa: هدایت تماس
fi: Puhelunsiirto
fr: Transfert d'appel
ga: Seoladh ar aghaidh glaonna
gl: Desvío de chamadas
gu: કૉલ ફોર્વર્ડિંગ
he: הפניית שיחות
hr: Prosljeđivanje poziva
hu: Hívásátirányítás
hy: Կանչի վերահասցեավորում
id: Pemindahan panggilan
is: Símtal framsent
it_it: Trasferimento chiamate
ja_jp: 通話転送
ka: ზარის გადამისამართება
kk: Қоңырау бағытын өзгерту
km: ការបញ្ជូន​បន្ត​ការហៅ
ko_kr: 착신전환
ky_kg: Чакырууну которуу
lo: ການໂອນສາຍໂທ
lv: Zvanu pārsūtīšana
mk: Препраќање повици
ml: കോൾ ഫോർവേഡുചെയ്യൽ
mr: कॉल अग्रेषित होत आहे
ms: Pemajuan panggilan
my_zg: ဖုန္းေခၚဆုိမႈမ်ားကုိ လက္ဆင့္ကမ္းေပးပုိ႔ေနပါသည္
ne: कल फर्वारडिङ
nl: Oproepen doorschakelen
or: କଲ୍ ଅଗ୍ରଗାମୀ
pa: ਕਾੱਲ ਫਾਰਵਰਡਿੰਗ
pl: Przekazywanie połączeń
pt_pt: Desvio de chamadas
ro: Redirecţionare apeluri
ru_ru: Переадресация вызова
si: ඇමතුම් ‍යොමු කිරීම
sl: Posredovanje klicev
sq: Përcjellje e telefonatave
sr: Preusmeravanje poziva
sv: Vidarekoppling av samtal
ta: அழைப்பு முன்னனுப்புதல்
te: కాల్ ఫార్వార్డింగ్
tg_tj: Бозфиристонии занг
th: การ​ส่ง​ต่อ​การ​โทร
ur: کال آگے بڑھانا
uz: Qo‘ng‘iroqni boshqa raqamga o‘tk.
vi: Chuyển tiếp cuộc gọi
zh_cn: 呼叫转移
zh_hk: 來電轉駁
