Repository: tizenorg/profile.wearable.apps.native.indicator-win
Catalog: po/*.po
Languages: as, bg, bn, ca, da, de, es_us, eu, fa, fi, fr, ga, gl, gu, he, hr, hu, hy, id, is, it_it, ja_jp, ka, kk, km, ko_kr, ky_kg, lo, lv, mk, ml, mr, ms, my_zg, ne, nl, or, pa, pl, pt_pt, ro, ru_ru, si, sl, sq, sr, sv, ta, te, tg_tj, th, tl, ur, uz, vi, zh_cn, zh_hk

# IDS_IDLE_POP_AFTER_P1SD_MINS_BRIGHTNESS_WILL_BE_RESET_TO_DEFAULT_LEVEL_HP2SD
source: After %1$d mins, brightness will be reset to default level (%2$d).
as: %1$d মিনিটৰ পিছত, উজ্বলতা ডিফ'ল্ট লেভেল (%2$d)-লৈ পুনঃছেট হ'ব৷
bg: След %1$d минути яркостта ще се нулира до нивото по подразбиране (%2$d).
bn: %1$d মিনিট পরে উজ্জ্বলতা ডিফল্ট স্তরে পুনঃসেট হবে (%2$d)।
ca: Després de %1$d minuts, la brillantor es restablirà al nivell predeterminat (%2$d)
da: Efter %1$d minutter vil lysstyrken blive nulstillet til standardniveau (%2$d).
de: Nach %1$d Minuten wird die Helligkeit auf den Standardwert (%2$d) zurückgesetzt.
es_us: Después de %1$d minutos, el brillo se restablecerá al nivel predeterminado (%2$d).
eu: %1$d minutu ondoren, argitasuna lehenetsitako mailan berrezarriko da (%2$d)
fa: پس از %1$d دقیقه، روشنایی به سطح پیش‌فرض (%2$d) بازنشانی می‌شود.
fi: Kirkkaus palautetaan %1$d minuutin kuluttua oletustasolle (%2$d).
fr: Au bout de %1$d minutes, le niveau de luminosité par défaut sera rétabli (%2$d).
ga: Tar éis %1$d nóim, fillfear an ghile ar an leibhéal réamhshocraithe (%2$d)
gl: Despois de %1$d min., restablecerase o nivel predeterminado do brillo (%2$d)
gu: %1$d મિનિટ પછી, ચળકાટને મૂળભૂત સ્તર (%2$d) પર ફરીથી ગોઠવવામાં આવશે.
he: לאחר %1$d דקות, הבהירות תתאפס לרמת ברירת המחדל (%2$d).
hr: Nakon %1$d minuta svjetlina će se resetirati na zadanu razinu (%2$d).
hu: %1$d perc elteltével visszaáll a fényerő alapértelmezett szintje (%2$d).
hy: %1$d րոպե հետո պայծառությունը կհետադարձվի կանխադրված մակարդակի (%2$d):
id: Setelah %1$d mnt, kecerahan akan direset ke tingkat default (%2$d).
is: Eftir %1$d mínútur verður birtustig stillt á sjálfgefna stillingu (%2$d).
it_it: Dopo %1$d minuti, la luminosità verrà ripristinata al livello predefinito (%2$d).
ja_jp: %1$d分後に、明るさが標準レベル(%2$d)にリセットされます。
ka: %1$d წუთის შემდეგ დაბრუნდება განათებულობის საწყისი მნიშვნელობა (%2$d).
kk: %1$d минуттан кейін, ашықтық әдепкі деңгейіне (%2$d) қалпына келтіріледі.
km: បន្ទាប់​ពី %1$d នាទី ពន្លឺ​នឹង​ត្រូវ​បាន​កំណត់​ឡើងវិញ​ទៅ​កម្រិត​លំនាំដើម (%2$d)។
ko_kr: %1$d분 후에 밝기 단계를 기본 설정(%2$d)으로 초기화합니다.
ky_kg: %1$d мүнөттөн кийин, ачыктык айласыз деңгээлге (%2$d) кайра коюлат
lo: ຫຼັງຈາກ %1$d ນາທີ, ຄວາມແຈ້ງຈະຖືກຕັ້ງຄ່າກັບໄປຫາລະດັບມາດຕະຖານ (%2$d).
lv: Pēc %1$d minūtēm tiks atjaunots spilgtuma noklusējuma līmenis (%2$d).
mk: По %1$d минути осветленоста ќе се ресетира на основното ниво (%2$d).
ml: %1$d മിനിറ്റിന് ശേഷം, തെളിച്ചം ഡിഫോൾട്ട് നിലയിലേക്ക് പുനഃക്രമീകരിക്കപ്പെടും (%2$d).
mr: %1$d मिनिटांनंतर, चमक डिफॉल्‍ट स्‍तरावर पुन्‍हा मांडणी करण्‍यात येईल (%2$d).
ms: Selepas %1$d minit, kecerahan akan ditetapkan semula ke tahap lalai (%2$d).
my_zg: %1$d မိနစ္ ၿပီးေနာက္တြင္၊ အေရာင္ေတာက္ပျခင္းကို ကိုယ္ပိုင္သံုး အဆင့္ (%2$d) သို႔ ျပန္သတ္မွတ္ေပးလိမ့္မည္။
ne: %1$d मिनट पछि, चम्किलोपना पूर्वनिर्धारित स्तर (%2$d) मा रिसेट हुनेछ।
nl: Na %1$d min wordt de helderheid teruggezet op het standaardniveau (%2$d).
or: %1$d ମିନିଟ୍ ପରେ, ଉଜ୍ଜ୍ୱଳତା ପୂର୍ବ ନିର୍ଦ୍ଧାରିତ ସ୍ତର (%2$d)ରେ ପୁନଃସେଟ୍ ହୋଇଯିବ।
pa: %1$d ਮਿੰਟ ਦੇ ਬਾਅਦ, ਚਮਕ ਡਿਫਾੱਲਟ ਸਤਰ (%2$d) ਤੇ ਸੈੱਟ ਹੋ ਜਾਵੇਗੀ।
pl: Jasność zostanie wyzerowana do poziomu domyślnego (%2$d) po %1$d min.
pt_pt: Depois de %1$d minutos, o nível predefinido do brilho será reposto (%2$d).
ro: După %1$d minute, luminozitatea va fi resetată la nivelul implicit (%2$d).
ru_ru: Через %1$d мин. будет установлен стандартный уровень яркости (%2$d).
si: මිනිත්තු %1$d පසු, දීප්තිය පෙරනිමි මට්ටම (%2$d) වෙත යළි සැකසෙනු ඇත.
sl: Čez %1$d min bo svetlost ponastavljena na privzeto raven (%2$d).
sq: Pas %1$d minutash, ndriçimi do të ricilësohet në nivelin e parazgjedhur (%2$d).
sr: Nakon %1$d minuta, osvetljenje će se resetovati na podrazumevani nivo (%2$d).
sv: Efter %1$d minuter återställs ljusstyrkan till standardnivån (%2$d).
ta: %1$d நிமிடங்களுக்கு பிறகு ஒளிர்வானது டீஃபால்ட் நிலைக்கு (%2$d) ரீசெட் செய்யப்படும்.
te: %1$d నిమిషాల తర్వాత, ప్రకాశవంతం డిఫాల్ట్ స్థాయి (%2$d)కు రీసెట్ చేయబడుతుంది.
tg_tj: Пас аз %1$d дақиқа равшанӣ дубора ба сатҳи стандартӣ танзим карда мешавад (%2$d).
th: หลังจาก %1$d นาที ความสว่างจะถูกรีเซ็ท เป็นระดับค่าพื้นฐาน (%2$d)
tl: Pagkalipas ng %1$d min, mare-reset ang liwanag sa default na antas (%2$d).
ur: %1$d منٹ کے بعد، چمکیلا پن طے شدہ لیول پر پھر سیٹ ہوجائے گا (%2$d)
uz: %1$d daqiqadan so‘ng ravshanlik sukut bo‘yicha darajaga (%2$d) tashlanadi.
vi: Sau %1$d phút, độ sáng sẽ được đặt lại mức mặc định (%2$d).
zh_cn: %1$d 分钟后，亮度将重置为默认水平 (%2$d)。
zh_hk: 在 %1$d 分鐘後，亮度將重設為預設等級 (%2$d )。

# IDS_IDLE_HEADER_RINGTONE_VOLUME_ABB
source: Ringtone volume
as: ৰিংট'ন ভলিউম
bg: Сила тон на звънене
bn: রিংটোন ভলিউম
ca: Volum de la melodia
da: Ringetonelydstyrke
de: Klingeltonlautstärke
es_us: Volumen de melodía
eu: Dei tonu bolumena
fa: صدای آهنگ زنگ
fi: Soittoäänen voim.
fr: Volume de sonnerie
ga: Airde clingthoin
gl: Volume da melodía
gu: રિંગટોન અવાજ
he: עוצמת קול של צלצול
hr: Glasnoća zvona
hu: Csengőhang hangereje
hy: Զանգի ազդնշնի ուժգն.
id: Volume nada dering
is: Styrkur hringitóns
it_it: Volume suoneria
ja_jp: 着信音量
ka: ზარის ხმის სიმაღლე
kk: Рингтон дауысы
km: កម្រិត​សំឡេង​រោទ៍
ko_kr: 벨소리 음량
ky_kg: Шыңгыраш
lo: ລະດັບສຽງເອີ້ນເຂົ້າ
lv: Zvana sign. skaļums
mk: Јачина на ѕвонење
ml: റിംഗ്‌ടോണ്‍ വോളിയം
mr: रिंगटोन आवाज
ms: Klantngn nada dering
my_zg: ဖုန္းျမည္သံ အတိုးအက်ယ္
ne: रिंगटोन भोल्युम
nl: Beltoonvolume
or: ରିଂଟୋନ୍ ଭଲ୍ୟୁମ୍
pa: ਰਿੰਗਟੋਨ ਵਾੱਲਿਊਮ
pl: Głośność dzwonka
pt_pt: Volume tom de toque
ro: Volum ton sonerie
ru_ru: Громкость мелодии
si: නාදරටා හඬ පරිමාව
sl: Glasnost zvonjenja
sq: Volumi i ziles
sr: Jačina tona zvona
sv: Volym för ringvolym
ta: ரிங்டோன் ஒலியளவு
te: రింగ్‌టోన్ వాల్యూమ్
tg_tj: Баландии садои занг
th: ระดับ​เสียง​เรียก​เข้า
ur: گھنٹی ٹون کا والیوم
uz: Rington ovozi
vi: Âm lượng chuông
zh_cn: 铃声音量
zh_hk: 鈴聲音量

# IDS_IDLE_BODY_TW_MOBILE_CHN
source: TW Mobile
gu: TW મોબાઇલ
lo: TW ມືຖື
my_zg: TW မိုဘိုင္းလ္
ne: TW मोबाइल
or: TW ମୋବାଇଲ୍
zh_cn: 台湾大哥大
zh_hk: 台灣大哥大

# IDS_IDLE_BODY_FAREASTONE_CHN
source: FarEasTone
zh_cn: 远传电信
zh_hk: 遠傳電訊

# IDS_IDLE_BODY_CMCC_CHN
source: CMCC
zh_cn: 中国移动
zh_hk: 中國移動

# IDS_TTS_BODY_P1SD_OF_P2SD_BARS_SIGNAL_STRENGTH_TTS
source: %1$d of %2$d bars signal strength
as: %2$d-ৰ %1$d দণ্ডিকাসমূহৰ চিগনেলৰ দৃঢ়তা
bg: %1$d от %2$d чертички сила на сигнала
bn: %2$d এর %1$d বার সিগন্যালের শক্তি
ca: %1$d de %2$d barres de potència de senyal
da: %1$d ud af %2$d stregers signalstyrke
de: Signalstärke %1$d von %2$d Balken
es_us: %1$d de %2$d barras de intensidad de señal
eu: Seinale indarra %2$d barretatik %1$d-(e)koa
fa: ‎%1$d از ‎%2$d میله قدرت سیگنال
fi: Signaalinvoimakkuus %1$d/%2$d palkkia
fr: Puissance du signal : %1$d barre(s) sur %2$d
ga: %1$d as %2$d bharra de neart comhartha
gl: %1$d de %2$d barras de intensidade do sinal
gu: %2$d ની %1$d બાર્સ સિગ્નલ શક્તતા
he: %1$d מתוך %2$d עמודות מציינות את עוצמת האותות
hr: %1$d od %2$d crtica jačine signala
hu: A jelerősség %2$d sávból %1$d
hy: %1$d` %2$d գծից ազդանշան
id: %1$d dari %2$d batang kekuatan sinyal
is: Sendistyrkur er %1$d af %2$d strikum
it_it: %1$d di %2$d barre di potenza del segnale
ja_jp: 電波強度%2$d本中%1$d本
ka: სიგნალის სიმძლავრეა %1$d/%2$d ზოლი
kk: %2$d ішінен %1$d жолақты сигнал деңгейі
km: កម្លាំង​សញ្ញា %1$d នៃ %2$d កាំ
ko_kr: 신호 세기 막대 %2$d개 중 %1$d개
ky_kg: Сигнал күчүн %2$d ичинен %1$d бар
lo: ຄວາມແຮງສັນຍານ %1$d ໃນ %2$d ຂີດ
lv: Signāla stiprums %1$d no %2$d joslām
mk: %1$d од %2$d црти јачина на сигналот
ml: %2$d-ൽ %1$d ബാർ സിഗ്നൽ ശേഷി
mr: %2$d पैकी %1$d बार्स सिग्‍नल क्षमता
ms: %1$d daripada %2$d kekuatan isyarat bar
my_zg: %2$d ၏ %1$d ဘားမ်ား လိႈင္းထုတ္လႊင့္မႈ အား
ne: %2$d मध्‍ये %1$d पट्टीको सिग्नल क्षमता
nl: %1$d van %2$d streepjes signaalsterkte
or: %2$dର %1$d ବାରଗୁଡିକର ସିଗନାଲ୍‌ ଦକ୍ଷତା
pa: %2$d ਵਿਚੋਂ %1$d ਸਿਗਨਲ ਸਮਰੱਥਾ ਬਾਰ
pl: Siła sygnału: %1$d z %2$d pasków
pt_pt: %1$d de %2$d barras de potência de sinal
ro: Puterea semnalului este de %1$d din %2$d liniuţe
ru_ru: %1$d из %2$d полосок сигнала
si: තීරු %2$d ක %1$d සංඥා ශක්තිය
sl: Moč signala je %1$d od %2$d črtic
sq: %1$d nga %2$d shtylla të fuqisë së sinjalit
sr: %1$d od %2$d crtice jačine signala
sv: %1$d av %2$d staplar signalstyrka
ta: %2$d-ன் %1$d பட்டைகள் சிக்னல் வலிமை
te: %2$dలో %1$d బారుల సిగ్నల్ బలం
tg_tj: Қувваи сигнал %1$d чӯбча аз %2$d
th: ความแรงของสัญญาณ %1$d จาก %2$d แถบ
tl: %1$d sa %2$d (na) bar ang lakas ng signal
ur: %1$d از %2$d بارز سگنل کی قوت
uz: Signal kuchi %1$d/%2$d ustun
vi: Cường độ tín hiệu %1$d/%2$d vạch
zh_cn: 第 %1$d 格，共 %2$d 格信号强度
zh_hk: 第 %1$d 格，共 %2$d 格訊號強度

# IDS_ST_TMBODY_POWER_SAVING_MODE
source: Power saving mode
as: পাৱাৰ সংৰক্ষণ ম'ড
bg: Режим на пестене енергия
bn: পাওয়ার সাশ্রয় মোড
ca: Mode d'estalvi d'energia
da: Strømsparetilstand
de: Energiesparmodus
es_us: Modo Ahorro de energía
eu: Bateria aurrezteko modua
fa: حالت ذخیره نیرو
fi: Virransäästötila
fr: Mode Économie d'énergie
ga: Mód coigilte cumhachta
gl: Modo Aforro de enerxía
gu: પાવર બચત મોડ
he: מצב חיסכון בחשמל
hr: Štednja baterije
hu: Energiatakarékos üzemmód
hy: Էներգիայի խնյմն ռեժիմ
id: Mode Hemat daya
is: Orkusparnaðarstilling
it_it: Modalità Risparmio energetico
ja_jp: 省電力モード
ka: ენერგიის დაზოგვის რეჟიმი
kk: Қуат үн.режимі
km: ទម្រង់​សំចៃ​ថាមពល
ko_kr: 절전 모드
ky_kg: Кубат сактоо режими
lo: ໂໝດປະຢັດໄຟ
lv: Enerģijas taupīšanas režīms
mk: Режим за штедење енергија
ml: പവർ സേവിംഗ് മോഡ്
mr: पॉवर सेव्हिंग मोड
ms: Mod jimat kuasa
my_zg: ပါဝါ ေခြ်တာေရး အေနအထား
ne: पावर सेविंग मोड
nl: Spaarstand
or: ପାୱାର ସଞ୍ଚୟ ମୋଡ୍
pa: ਪਾਵਰ ਸੇਵਿੰਗ ਮੋਡ
pl: Tryb oszczędzania energii
pt_pt: Modo de economia de energia
ro: Modul Economisire energie
ru_ru: Режим экономии энергии
si: බල සුරැකුම් ප්‍රකාරය
sl: Način varčevanja z energijo
sq: Regjimi kursim energjie
sr: Režim uštede energije
sv: Energisparläge
ta: பவர் சேமிப்பு முறை
te: శక్తి ఆదా మోడ్
tg_tj: Реҷаи сарфаи барқ
th: โหมดประหยัดพลังงาน
ur: پاور بچت موڈ
uz: Quvvat tejash rejimi
vi: Chế độ Tiết kiệm pin
zh_cn: 省电模式
zh_hk: 省電模式

# IDS_ST_POP_USE_A_GREYSCALE_HOME_SCREEN
source: Use a grayscale home screen.
as: এখন ধূষৰস্কেল গৃহ স্ক্ৰীণ ব্যৱহাৰ কৰক৷
bg: Използвайте начален екран в сива скала.
bn: একটি গ্রেস্কেল হোম স্ক্রিন ব্যবহার করুন।
ca: Utilitzi una pantalla d'inici en escala de grisos.
da: Brug en startskærm i gråtoner.
de: Verwenden Sie einen Graustufen-Startbildschirm.
es_us: Usar la pantalla de inicio en escala de grises.
eu: Erabili grisen eskalako pantaila nagusia.
fa: از صفحه اصلی با مقیاس خاکستری استفاده کنید.
fi: Käytä harmaasävyistä alkunäyttöä.
fr: Utiliser un écran d'accueil en échelle de gris.
ga: Úsáid scáileán baile liathscála.
gl: Usa unha pantalla de inicio en escala de grises.
gu: ગ્રેસ્કેલ હોમ સ્ક્રીનનો ઉપયોગ કરો.
he: השתמש במסך בית בגווני אפור.
hr: Koristite početni zaslon u sivim tonovima.
hu: Szürkeskálás kezdőképernyőt használ.
hy: Օգտագործեք մոխրագույն հիմնական էկրան:
id: Gunakan layar depan abu-abu.
is: Nota heimaskjá í grátónum.
it_it: Utilizzate una schermata Home in scala di grigi.
ja_jp: グレースケールのホーム画面を使用します。
ka: გამოიყენეთ შავ-თეთრი საწყისი ეკრანი.
kk: Жартылай өңдік бастапқы экранды пайдалану.
km: ប្រើ​គេហអេក្រង់​ប្រផេះ។
ko_kr: 흑백 홈 화면을 사용합니다.
ky_kg: Боз чендеги башкы экранды пайдалануу.
lo: ໃຊ້ໜ້າຈໍຫຼັກສີເທົາ.
lv: Izmantot pelēktoņu sākuma ekrānu.
mk: Користи почетен екран во сиви нијанси.
ml: ഗ്രേസ്കെയിൽ ഹോം സ്ക്രീൻ ഉപയോഗിക്കുക.
mr: ग्रेस्‍केल मुख्‍य स्‍क्रीन वापरा.
ms: Gunakan skrin utama skala kelabu.
my_zg: အျဖဴအမည္း မူလ ဖန္သားျပင္ကို သုံးပါ။
ne: ग्रेस्केल गृह स्क्रीन प्रयोग गर्नुहोस्।
nl: Gebruik een startscherm in grijstinten.
or: ଗୋଟିଏ ଗ୍ରେସ୍କେଲ୍ ହୋମ୍ ସ୍କ୍ରିନ୍ ବ୍ୟବହାର କରନ୍ତୁ।
pa: ਗ੍ਰੇਸਕੇਲ ਹੋਮ ਸਕ੍ਰੀਨ ਦਾ ਉਪਯੋਗ ਕਰੋ।
pl: Użyj ekranu startowego w skali szarości.
pt_pt: Utilizar um ecrã principal cinza.
ro: Utilizaţi un ecran acasă în tonuri de gri.
ru_ru: Использовать черно-белый вид главного экрана.
si: කළු සුදු මුල් පිටු තිරයක් භාවිතා කරන්න.
sl: Uporaba črno-belega domačega zaslona.
sq: Përdor ekran bazë bardhezi.
sr: Koristi sivi režim početnog ekrana.
sv: Använd hemskärmen med gråskala.
ta: கிரே ஸ்கேல் முகப்புத் திரையைப் பயன்படுத்தவும்.
te: గ్రేస్కేల్ హోమ్ స్క్రీన్‌ని ఉపయోగించండి.
tg_tj: Экрани хонагии хокистариро истифода баред.
th: ใช้หน้าจอหลักสเกล สีเทา
tl: Gumamit ng grayscale home screen.
ur: گرے اسکیل ہوم اسکرین استعمال کریں۔
uz: Kul rang shkalali asosiy ekrandan foydalaning.
vi: Sử dụng màn hình chờ trắng đen.
zh_cn: 使用灰度主屏幕。
zh_hk: 使用灰階主螢幕。

# IDS_ST_POP_TURN_OFF_WLAN_CHN
source: Turn off WLAN.
da: Slå WLAN fra.
de: Schalten Sie WLAN aus.
fi: Poista WLAN käytöstä.
fr: Désactivez le WLAN.
he: כבה WLAN.
id: Menonaktifkan WLAN.
it_it: Disattivate il WLAN.
ja_jp: WLANをOFFにします。
ko_kr: WLAN을 해제하세요.
nl: Schakel WLAN uit.
pt_pt: Desligar WLAN.
ru_ru: Отключить WLAN.
th: ปิด WLAN
vi: Tắt WLAN.
zh_cn: 关闭 WLAN。
zh_hk: 關閉 WLAN。

# IDS_ST_POP_SAVE_BATTERY_POWER_BY_APPLYING_THE_FOLLOWING_SETTINGS_ON_YOUR_GEAR_C
source: Save battery power by applying the following settings on your Gear:
as: গীয়েৰত তলৰ ছেটিংছ প্ৰয়োগ কৰি বেটাৰী পাৱাৰ সংৰক্ষণ কৰক:
bg: Пестете заряда на батерията, като приложите следните настройки на вашия Gear:
bn: আপনার গিয়ারে নিম্নলিখিত সেটিংস প্রয়োগ করে ব্যাটারি পাওয়ার সাশ্রয় করুন:
ca: Estalviï bateria en aplicar els ajustaments següents a Gear:
da: Spar på batteriet ved at anvende følgende indstillinger på dit Gear:
de: Sparen Sie Akkuleistung, indem Sie die folgenden Einstellungen auf Ihrer Gear vornehmen:
es_us: Ahorre batería aplicando los siguientes ajustes en su Gear:
eu: Aurreztu bateria, zure Gear-en honako ezarpen hauek aplikatuta:
fa: با انجام تنظیمات زیر در Gear، نیروی باتری را ذخیره کنید:
fi: Säästä akkuvirtaa käyttämällä Gearissa seuraavia asetuksia:
fr: Économisez de la batterie en appliquant les paramètres suivants sur votre Gear :
ga: Coigil cumhacht an cheallra trí na socruithe seo a leanas a chur i bhfeidhm ar do Gear:
gl: Aplica os seguintes axustes no teu Gear para aforrar batería:
gu: તમારા ગિઅર પર નીચેની સેટિંગ્સ લાગુ કરીને બેટરી પાવર સાચવો:
he: חסוך בצריכת הסוללה על ידי החלת ההגדרות הבאות ב-Gear:
hr: Uštedite energiju tako da primijenite sljedeće postavke na Gear:
hu: A Gear alábbi beállításaival kímélheti az akkumulátort:
hy: Խնայել մարտկոցը` գործադրելով հետևյալ կարգավորումները ձեր Gear-ում.
id: Hemat daya baterai dengan menerapkan pengaturan berikut di Gear:
is: Sparaðu rafhlöðuorku með því að nota eftirfarandi stillingar í Gear:
it_it: Potete risparmiare la carica della batteria applicando le impostazioni seguenti su Gear.
ja_jp: Gearで以下の設定を適用することで、バッテリーの消費量を抑えることができます。
ka: ენერგიის დაზოგვის მიზნით, Gear-ში გამოიყენეთ შემდეგი პარამეტრები:
kk: Gear бағдарламаңыздағы келесі параметрлерді қолдану арқылы батарея қуатын үнемдеңіз:
km: សំចៃ​ថាមពល​ថ្ម ដោយ​ប្រើ​ការកំណត់​ខាងក្រោម​លើ Gear របស់​អ្នក៖
ko_kr: Gear에 다음 설정을 적용하여 배터리 사용량을 줄입니다.
ky_kg: Gear-иңизге кийинки орнотууларды колдонуу менен батарея кубатын үнөмдөңүз:
lo: ປະຢັດໄຟແບັດເຕີຣີ ໂດຍການໃຊ້ການຕັ້ງຄ່າຕໍ່ໄປນີ້ຢູ່ໃນເກຍຂອງທ່ານ:
lv: Taupiet akumulatora enerģiju, ierīcē Gear izmantojot šādus iestatījumus:
mk: Штедете ја батеријата применувајќи ги следниве поставки на Gear:
ml: ഇനിപ്പറയുന്ന ക്രമീകരണങ്ങൾ നിങ്ങളുടെ ഗിയറിൽ പ്രയോഗിച്ച് ബാറ്ററി പവർ ലാഭിക്കുക:
mr: आपल्‍या गिअरवर खालील सेटिंग्‍स लागू करून बॅटरी पॉवर जतन करा:
ms: Jimatkan kuasa bateri dengan menggunakan aturan berikut pada Gear anda:
my_zg: ေအာက္ပါ သတ္မွတ္ခ်က္မ်ားကုိ သင့္ Gear တြင္ ထည့္ျခင္းျဖင့္ ဘတၳရီ အားကုိ ေခြ်တာပါ :
ne: तपाईको गियरमा तलका सेटिङहरू लागू गरेर बैटरी पावर बचत गर्नुहोस्:
nl: Bespaar batterijvoeding door de volgende instellingen op uw Gear toe te passen:
or: ଆପଣଙ୍କ ଗିଅରରେ ନିମ୍ନୋକ୍ତ ସେଟିଂଗୁଡିକ ଲାଗୁ କରି ବ୍ୟାଟେରୀ ପାୱାର୍ ସଞ୍ଚୟ କରନ୍ତୁ:
pa: ਆਪਣੇ ਗੇਅਰ ਉੱਤੇ ਹੇਠ ਲਿਖੀਆਂ ਸੈੱਟਿੰਗਸ ਲਾਗੂ ਕਰਕੇ ਬੈਟਰ ਪਾਵਰ ਨੂੰ ਬਚਾਉ:
pl: Oszczędzaj baterię, stosując w zegarku Gear następujące ustawienia:
pt_pt: Poupe bateria aplicando as seguintes definições ao seu Gear:
ro: Economisiţi energia bateriei, aplicând următoarele setări pe Gear:
ru_ru: Чтобы сэкономить заряд батареи, примените следующие параметры на Gear:
si: ඔබගේ ගියරය මත පහත සැකසුම් යෙදීමෙන් බැටරි බලය සුරකින්න:
sl: Za varčevanje z energijo v napravi Gear uporabite naslednje nastavitve:
sq: Kurse energji nga bateria duke zbatuar cilësimet e mëposhtme në Gear:
sr: Uštedi na energiji baterije primenom sledećih podešavanja na Gear uređaju:
sv: Spara på batteriet genom att använda följande inställningar i Gear:
ta: உங்கள் கியரில் பின்வரும் அமைவுகளைப் பயன்படுத்துவதன் மூலம் மின்கல பவரை சேமிக்கவும்:
te: మీ గేర్‌లో కింది సెట్టింగ్‌లను వర్తింప చేయడం ద్వారా బ్యాటరీ శక్తిని ఆదా చేయండి:
tg_tj: Барқи батареяро бо татбиқ кардани танзимоти зерин дар Gear татбиқ кунед:
th: ประหยัดพลังงาน แบตเตอรี่โดยการใช้ การตั้งค่าต่อไปนี้บน Gear ของคุณ:
tl: Magtipid ng baterya sa pamamagitan ng paglalapat sa mga sumusunod na setting sa iyong Gear:
ur: اپنے گیئر پر درج ذیل سیٹنگز کا اطلاق کرکے بیٹری کی قوت بچائین:
uz: Gearingizda quyidagi parametrlarni qo‘llash orqali batareya quvvatini tejang:
vi: Tiết kiệm pin bằng cách áp dụng cài đặt sau trên Gear của bạn:
zh_cn: 通过在您的 Gear 上应用以下设置节省电量：
zh_hk: 通過在您的 Gear 上應用以下設定來節省電池電量：

# IDS_ST_POP_POWER_SAVING_MODE_WILL_BE_DISABLED
source: Power saving mode will be disabled.
as: পাৱাৰ সংৰক্ষণ ম'ড অক্ষম কৰা হ'ব৷
bg: Режим на пестене на енергия ще бъде деактивиран.
bn: পাওয়ার সাশ্রয় মোড অক্ষম হবে।
ca: Es deshabilitarà el mode d'estalvi d'energia.
da: Strømsparetilstand vil blive deaktiveret.
de: Energiesparmodus wird deaktiviert.
es_us: Se desactivará el modo Ahorro de energía.
eu: Bateria aurrezteko modua ezgaituko da.
fa: حالت ذخیره نیرو غیرفعال خواهد شد.
fi: Virransäästötila poistetaan käytöstä.
fr: Le mode Économie d'énergie va être désactivé.
ga: Díchumasófar Mód coigilte cumhachta.
gl: Desactivarase o modo Aforro de enerxía.
gu: પાવર બચત મોડને અક્ષમ કરવામાં આવશે.
he: מצב חיסכון בחשמל יושבת
hr: Isključit će se štednja baterije.
hu: Az Energiatakarékos üzemmód kikapcsol.
hy: Էներգիայի խնայման ռեժիմը կանջատվի:
id: Mode Hemat daya akan dinonaktifkan.
is: Slökkt verður á orkusparnaðarstillingu.
it_it: La modalità Risparmio energetico verrà disattivata.
ja_jp: 省電力モードを無効にします。
ka: ენერგიის დაზოგვის რეჟიმი გამოირთვება.
kk: Уақыт үнемдеу режимі өшіріледі.
km: នឹង​បិទ​ទម្រង់​សំចៃ​ថាមពល។
ko_kr: 절전 모드를 해제합니다.
ky_kg: Кубат сактоо режими иштен чыгарылат.
lo: ໂໝດປະຢັດໄຟຈະປິດໃຊ້ງານ.
lv: Enerģijas taupīšanas režīms tiks deaktivizēts.
mk: Режимот за штедење ќе се исклучи.
ml: പവർ സേവിംഗ് മോഡ് അപ്രാപ്തമാക്കപ്പെടും.
mr: पॉवर सेव्हिंग मोड अक्षम केला जाईल.
ms: Mod jimat kuasa ultra akan dinyahaktifkan.
my_zg: ပါဝါ ေခြ်တာ အေနအထားကုိ ပိတ္လိမ့္မည္။
ne: पावर सेविंग मोड असक्षम हुनेछ।
nl: Spaarstand wordt uitgeschakeld.
or: ପାୱାର୍ ସଞ୍ଚୟ ମୋଡ୍ ଅକ୍ଷମ ହେବ।
pa: ਪਾਵਰ ਸੇਵਿੰਗ ਮੋਡ ਅਸਮਰੱਥ ਹੋ ਜਾਵੇਗਾ।
pl: Tryb oszczędzania energii zostanie wyłączony.
pt_pt: O Modo de economia de energia será desactivado.
ro: Modul Economisire energie va fi dezactivat.
ru_ru: Режим экономии энергии будет отключен.
si: බල සුරැකුම් ප්‍රකාරය අක්‍රිය වනු ඇත.
sl: Način varčevanja z energijo bo onemogočen.
sq: Regjimi kursim energjie do të paaftësohet.
sr: Režim uštede energije će biti onemogućen.
sv: Energisparläget inaktiveras.
ta: பவர் சேமிப்பு முறை செயல்நீக்கப்படும்.
te: శక్తి ఆదా మోడ్ నిలిపివేయబడుతుంది.
tg_tj: Реҷаи сарфаи барқ ғайрифаъол карда мешавад.
th: โหมดประหยัดพลังงาน จะถูกปิดใช้งาน
tl: Hindi papaganahin ang Power saving mode.
ur: پاور بچت موڈ غیر فعال کر دیا جائے گا۔
uz: Quvvat tejash rejimi o‘chiriladi.
vi: Chế độ Tiết kiệm pin sẽ tắt.
zh_cn: 省电模式将被禁用。
zh_hk: 省電模式將被停用。

# IDS_ST_OPT_AUTO_M_MODE_ABB
source: Auto
as: স্বয়ং
bg: Авто
bn: স্বতঃ
da: Automatisk
de: Automatisch
es_us: Automático
eu: Automatikoa
fa: خودکار
fi: Autom.
ga: Uathmhód
gl: Automático
gu: સ્વતઃ
he: אוט'
hy: Ինքնաբար
id: Otomatis
is: Sjálfvirkt
ja_jp: 自動
ka: ავტო
kk: Авто
km: ស្វ័យប្រវត្តិ
ko_kr: 자동
ky_kg: Авто
lo: ອັດຕະໂນມັດ
lv: Automātiski
mk: Автоматски
ml: ഓട്ടോ
mr: स्वंय
my_zg: ေအာ္တုိ
ne: स्वत:
or: ସ୍ଵତଃ
pa: ਸਵੈਚਲ
pl: Automat.
ro: Automat
ru_ru: Авто
si: ස්වයං
sl: Samodejno
sr: Automatski
ta: தானியங்கு
te: స్వీయం
tg_tj: Худкор
th: ออโต้
ur: خودکار
uz: Avtomatik
vi: Tự động
zh_cn: 自动
zh_hk: 自動

# IDS_ST_MBODY_REMOTELY_CONNECTED_ABB
source: Remotely connected
as: দূৰৱৰ্তীভাৱে সংযোজিত
bg: Свързано отдалечено
bn: রিমোটলি সংযুক্ত হয়েছে
ca: Connectat remotament
da: Tilsluttet eksternt
de: Remote verbunden
es_us: Conec. remotamente
eu: Urrutitik konektatuta
fa: از راه دور متصل شد
fi: Yhdistetty etäältä
fr: Connectée à distance
ga: Cian-nasctha
gl: Conectado remotamen.
gu: રિમોટલી જોડાયેલ
he: מחובר מרחוק
hr: Spojeno na daljinu
hu: Távolr. kapcsolódott
hy: Հեռամիացված
id: Tersambung dari jauh
is: Fjartengt
it_it: Connesso da remoto
ja_jp: リモート接続済み
ka: დისტანციური კავშირია
kk: Қашықтан қосылды
km: បាន​ភ្ជាប់​ពី​ចម្ងាយ
ko_kr: 원격으로 연결됨
ky_kg: Алынстан туташты
lo: ເຊື່ອມຕໍ່ທາງໄກແລ້ວ
lv: Savienots attāli
mk: Поврзано далечински
ml: വിദൂരമായി ബന്ധിപ്പിച്ചു
mr: दूरस्थपणे कनेक्‍ट आहे
ms: Disambung dari jauh
my_zg: အေဝးမွ ခ်ိတ္ဆက္ထားပါသည္
ne: टाढाबाटै जडान गरियो
nl: Op afstand verbonden
or: ରିମୋଟ୍ ଭାବେ ସଂଯୋଜିତ
pa: ਦੂਰਵਰਤੀ ਤਰੀਕੇ ਨਾਲ ਕਨੈਕਟ ਕੀਤਾ ਗਿਆ
pl: Połączono zdalnie
pt_pt: Ligado remotamente
ro: Conectat la distanţă
ru_ru: Подключен удаленно
si: දුරස්ථව සම්බන්ධිතයි
sl: Povezano na daljavo
sq: Lidhur në distancë
sr: Daljinski povezan
sv: Fjärransluten
ta: ரிமோட் முறையில் இணைக்கப்பட்டது
te: రిమోట్‌గా కనెక్ట్ చేయ.
tg_tj: Дурдаст пайваст шуд
th: เชื่อมต่อระยะไกลแล้ว
tl: Remote na nakakonekta
ur: دور دراز سے مربوط
uz: Masofadan ulangan
vi: Đã kết nối từ xa
zh_cn: 已远程连接
zh_hk: 已遠端連接

# IDS_ST_MBODY_NOT_CONNECTED_ABB
source: Not connected
as: সংযোজিত নহয়
bg: Не е свързано
bn: সংযুক্ত নয়
ca: No connectat
da: Ingen forbindelse
de: Nicht verbunden
es_us: No conectado
eu: Ez dago konektatuta
fa: متصل نیست
fi: Ei yhdistetty
fr: Non connectée
ga: Gan nascadh
gl: Non conectado
gu: જોડાયેલ નથી
he: לא מחובר
hr: Nije spojen
hu: Nincs kapcsolat
hy: Կապակցված չէ
id: Tidak tersambung
is: Ekki tengt
it_it: Non connesso
ja_jp: 未接続
ka: კავშირი არაა
kk: Қосылмаған
km: មិន​បាន​ភ្ជាប់
ko_kr: 연결 안 됨
ky_kg: Туташкан эмес
lo: ບໍ່ໄດ້ເຊື່ອມຕໍ່
lv: Nav savienojuma
mk: Не е поврзано
ml: ബന്ധിപ്പിച്ചിട്ടില്ല
mr: कनेक्ट केलेले नाही
ms: Tidak disambungkan
my_zg: ခ်ိတ္ဆက္မေနပါ
ne: जडान गरिएको छैन
nl: Niet verbonden
or: ସଂଯୋଜିତ ହୋଇନାହିଁ
pa: ਕਨੈਕਟ ਨਹੀਂ ਹੈ
pl: Brak połączenia
pt_pt: Não ligado
ro: Neconectat
ru_ru: Не подключен
si: සබැඳී නැත
sl: Ni povezave
sq: Jo i lidhur
sr: Nije povezan
sv: Inte ansluten
ta: இணைக்கப்படவில்லை
te: కనెక్ట్ చేయబడలేదు
tg_tj: Пайваст нашудааст
th: ไม่ได้เชื่อมต่อ
tl: Hindi nakakonekta
ur: مربوط نہیں
uz: Ulanmagan
vi: Không kết nối
zh_cn: 未连接
zh_hk: 未連接

# IDS_ST_MBODY_GEAR_ONLY_ABB
source: Gear only
as: কেৱল গীয়েৰ
bg: Само на Gear
bn: কেবল গিয়ার
ca: Només Gear
da: Kun Gear
de: Nur Gear
es_us: Solo Gear
eu: Gear soilik
fa: فقط Gear
fi: Vain Gear
fr: Gear uniquement
ga: Gear amháin
gl: Só Gear
gu: માત્ર ગિઅર
he: Gear בלבד
hr: Samo uređaj Gear
hu: Csak a Gear
hy: Միայն Gear
id: Hanya Gear
is: Aðeins Gear
it_it: Solo Gear
ja_jp: Gearのみ
ka: მხოლოდ Gear
kk: Тек Gear
km: Gear ប៉ុណ្ណោះ
ko_kr: Gear만
ky_kg: Gear гана
lo: ເກຍເທົ່ານັ້ນ
lv: Tikai ierīce Gear
mk: Само Gear
ml: ഗിയർ മാത്രം
mr: केवळ गिअर
ms: Gear sahaja
my_zg: Gear သာလွ်င္
ne: गियर मात्रै
nl: Alleen Gear
or: କେବଳ ଗିଅର୍
pa: ਸਿਰਫ ਗੇਅਰ
pl: Tylko zegarek Gear
pt_pt: Gear apenas
ro: Numai Gear
ru_ru: Только Gear
si: ගියර් පමණයි
sl: Samo ura Gear
sq: Vetëm Gear
sr: Samo Gear
sv: Endast Gear
ta: கியர் மட்டும்
te: గేర్ మాత్రమే
tg_tj: Танҳо Gear
th: Gear เท่านั้น
tl: Gear lang
ur: صرف Gear
uz: Faqat Gear
vi: Chỉ Gear
zh_cn: 仅限 Gear
zh_hk: 僅限 Gear
