Repository: tizenorg/profile.wearable.apps.native.indicator-win
Catalog: po/*.po
Languages: as, bg, bn, ca, da, de, es_us, eu, fa, fi, fr, ga, gl, gu, he, hr, hu, hy, id, is, it_it, ja_jp, ka, kk, km, ko_kr, ky_kg, lo, lv, mk, ml, mr, ms, my_zg, ne, nl, or, pa, pl, pt_pt, ro, ru_ru, si, sl, sq, sr, sv, ta, te, tg_tj, th, tl, ur, uz, vi, zh_cn, zh_hk

source: Vibration will be turned off and screen will remain turned off for incoming calls and alerts, but not alarms.
as: ভাইব্ৰেশ্বন অফ হ'ব আৰু ইনকামিং কল আৰু এলাৰ্টৰ বাবে স্ক্ৰীণ অফ হৈ থাকিব, কিন্তু এলাৰ্ম নহয়৷
bg: Вибрацията ще се изключи и екранът ще остане изключен за входящи повиквания и известия, но не и за аларми.
bn: আগত কলগুলির ও সতর্কতাগুলির জন্য কম্পন বন্ধ হবে ও স্ক্রিন বন্ধ থাকবে কিন্তু অ্যালার্মগুলি নয়।
ca: La vibració s'apagarà i la pantalla seguirà apagada per trucades entrants i avisos, excepte per les alarmes.
da: Vibration vil være slået fra, og skærmen vil være slukket for indgående opkald og varsler, men ikke for alarmer.
de: Bei eingehenden Anrufen und Benachrichtigungen wird die Vibration ausgeschaltet und der Bildschirm bleibt aus. Dies gilt nicht für Alarme.
es_us: Se desactivará la vibración y la pantalla permanecerá apagada para las llamadas entrantes y las alertas, pero no para las alarmas.
eu: Bibrazioa desaktibatuko da eta pantaila itzaliko da sarrera dei eta alertentzat, baina ez alarmentzat.
fa: برای تماس‌های ورودی و هشدارها، نه زنگهای هشدار، لرزش خاموش شده و صفحه نمایش خاموش می‌ماند.
fi: Värinä poistetaan käytöstä ja näyttö pysyy sammuneena saapuvien puheluiden ja hälytysten, mutta ei hälytysten tapauksessa.
fr: Les vibrations seront désactivées et l'écran restera éteint pour les appels entrants et les alertes. Cette fonction ne n'applique pas aux alarmes.
ga: Casfar as crith agus fanfaidh an scáileán casta as i gcás glaonna isteach agus foláireamh, ach ní i gcás aláram.
gl: A vibración desactivarase e a pantalla permanecerá apagada para chamadas entrantes e alertas, pero non para as alarmas.
gu: કંપન બંધ થશે અને સ્ક્રીન ઇનકમિંગ કૉલ્સ અને ચેતવણીઓ માટે બંધ રહેશે, પણ એલાર્મ્સ માટે નહીં.
he: הרטט יושבת והמסך יישאר כבוי לשיחות נכנסות והודעות, למעט התראות.
hr: Vibracija i zaslon bit će isključeni za dolazne pozive i upozorenja, no ne i alarmi.
hu: Az eszköz sem rezgéssel, sem a képernyő bekapcsolásával nem fogja jelezni a bejövő hívásokat és a jelzéseket, a figyelmeztető jelzések kivételével.
hy: Թրթռումը կանջատվի, և էկրանն անջատված կմնա մտից կանչերի և զգուշացումների համար, բայց՝ ոչ տագնապների:
id: Getar akan dinonaktifkan dan layar akan tetap nonaktif untuk panggilan masuk dan peringatan, kecuali alarm.
is: Slökkt er á titringi og ekki kviknar á skjánum við móttekin símtöl og áminningar. Á ekki við um vekjara.
it_it: La vibrazione verrà disattivata e lo schermo rimarrà spento per chiamate in arrivo e avvisi ma non per le sveglie.
ja_jp: 着信および通知時のバイブをOFFにし、画面をOFFのままにします。この設定には、アラームは含まれません。
ka: ვიბრაცია გამოირთვება და ეკრანი გამორთული დარჩება შემოსული ზარებისა და გაფრთხილებებისთვის, მაგრამ არა სიგნალებისთვის.
kk: Оятарлардан басқа, кіріс қоңыраулары мен дабылдар үшін діріл өшіріліп, экран өшірулі күйінде қалады.
km: រំញ័រ​នឹង​ត្រូវ​បាន​បិទ ហើយ​អេក្រង់​នឹង​នៅតែ​រលត់​ដដែល​សម្រាប់​ការហៅ​ចូល និង ការប្រាប់​ដំណឹង ប៉ុន្តែ​មិនមែន​ម៉ោងរោទ៍​ទេ។
ko_kr: 알람을 제외하고 전화나 알림을 받더라도 모든 진동 및 화면을 끈 채로 유지합니다.
ky_kg: Ойготкучтардан сырткары, кирүүчү чалуулардын жана эскертүүлөрдүн, дирилдөөсү өчүрүлүп, экрандар өчүк боюнча калат.
lo: ການສັ່ນຈະຖືກປິດແລະໜ້າຈໍຈະຍັງຄົງປິດຢູ່ສຳລັບສາຍໂທເຂົ້າແລະການເຕືອນ, ແຕ່ບໍ່ແມ່ນໂມງປຸກ.
lv: Vibrācija tiks izslēgta, un ekrāns paliks izslēgts, saņemot ienākošos zvanus un brīdinājumus, bet ne modinātāja signālus.
mk: Вибрацијата ќе биде исклучена и екранот ќе остане исклучен за дојдовни повици и предупредувања, но не и за аларми.
ml: വൈബ്രേഷൻ ഓഫ് ചെയ്യപ്പെടുകയും ഇൻകമിംഗ് കോളുകൾക്കും സൂചനകൾക്കുമുള്ള സ്ക്രീൻ ഓഫ് ചെയ്ത നിലയിൽ തുടരുകയും ചെയ്യുമെങ്കിലും അലാറങ്ങളെ ബാധിക്കില്ല.
mr: इनकमिंग कॉल्‍स आणि सतर्कतांसाठी कंपन म्यूट केले जाईल आणि स्क्रीन बंदच राहील, परंतु अलार्म्‍ससाठी हे केले जाणार नाही.
ms: Getaran akan dimatikan dan skrin akan kekal dimatikan untuk panggilan masuk dan peringatan, tetapi bukan penggera.
my_zg: တုန္ခါမႈ ပိတ္သြားမည္ျဖစ္ၿပီး အဝင္ေခၚဆိုမႈမ်ားႏွင့္ အသိေပးခ်က္မ်ားအတြက္ ဖန္သားျပင္ ဆက္လက္ပိတ္သြားမည္ျဖစ္ေသာ္လည္း ႏိႈးစက္မ်ား တုန္ခါမည္ျဖစ္သည္။
ne: इनकमिङ कलहरू र सतर्कताहरूको लागि कम्पन अफ हुनेछ र स्क्रीन अफ रहनेछ, तर अलार्महरूको लागि होइन।
nl: Trillen wordt uitgeschakeld en scherm blijft uitgeschakeld voor inkomende oproepen en waarschuwingen, maar niet voor alarmen.
or: ଆଗମନ କଲଗୁଡିକ ଏବଂ ସତର୍କଗୁଡିକ ପାଇଁ ଭାଇବ୍ରେସନ୍ ଟର୍ନ୍ ଅଫ୍ ହେବ ଏବଂ ସ୍କ୍ରିନ୍ ଅଫ୍ ରହିବ, କିନ୍ତୁ ଆଲରାମ୍‌ ନୁହେଁ।
pa: ਅਲਾਰਮਸ ਨੂੰ ਛੱਡ ਕੇ, ਇਨਕਮਿੰਗ ਕਾੱਲਸ ਅਤੇ ਸਚੇਤਾਂ ਲਈ ਵਾਈਬ੍ਰੇਸ਼ਨ ਬੰਦ ਹੋ ਜਾਵੇਗੀ ਅਤੇ ਸਕ੍ਰੀਨ ਬੰਦ ਰਹੇਗੀ।
pl: Wibracje zostaną wyłączone, a ekran pozostanie wyłączony dla połączeń przychodzących i powiadomień, jednak nie dla alarmów.
pt_pt: A vibração será desligada e o ecrã permanecerá desligado para as chamadas recebidas e alertas, mas não para os alarmes.
ro: Vibraţiile vor fi dezactivate şi ecranul va rămâne oprit pentru apeluri de intrare şi alerte, dar nu şi pentru alarme.
ru_ru: Вибрация будет отключена, а экран будет оставаться выключенным во время входящих вызовов и уведомлений, но будет включаться для сигналов.
si: එලාම් හැර, එන ඇමතුම් සහ ඇඟවුම් සඳහා කම්පනය ක්‍රියා විරහිත වනු ඇති අතර තිරය ක්‍රියා විරහිතව පවතිනු ඇත.
sl: Vibriranje bo izklopljeno in zaslon bo ostal izklopljen za dohodne klice in opozorila, za alarme pa ne.
sq: Dridhja do të çaktivizohet dhe ekrani do të rrijë i fikur për thirrjet hyrëse dhe sinjalizimet, por jo për alarmet.
sr: Vibracija će biti isključena i ekran će ostati isključen za dolazne pozive i upozorenja, ali ne i za alarme.
sv: Vibration stängs av och skärmen förblir avstängd vid inkommande samtal och aviseringar, men inte alarm.
ta: அதிர்வு ஆஃப் செய்யப்படும் மற்றும் திரையானது உள்வரும் அழைப்புகள் மற்றும் விழிப்பூட்டல்களுக்கு தொடர்ந்து ஆஃப் செய்தபடியே இருக்கும் ஆனால் அலாரங்களுக்கு இல்லை.
te: వైబ్రేషన్ ఆఫ్ చేయబడుతుంది మరియు ఇన్‌కమింగ్ కాల్‌లు, హెచ్చరికల కోసం స్క్రీన్ ఆఫ్‌లో ఉంటుంది, కానీ అలారంలకు కాదు.
tg_tj: Ғайр аз бедоркунак, садо додани зангҳои даромад ва ҳушдорҳо, ларзиш хомӯш карда мешавад ва экран низ фурӯзон намешавад.
th: ปิดระบบสั่นและปิดหน้าจอเมื่อมีสายโทรเข้าและการแจ้งเตือน จะไม่ปิดการสั่นและหน้าจอเมื่อปลุก
tl: Naka-off ang pag-vibrate at mananatiling naka-off ang screen para sa mga papasok na tawag at alerto, ngunit hindi sa mga alarm.
ur: تھرتھراہٹ بند ہوجائے گی اور اسکرین آنے والی کالز اور انتباہات کے لیے بدستور بند رہے گی، سوائے الارز کے۔
uz: Kiruvchi qo‘ng‘iroq va signallar uchun vibratsiya va ekran o‘chiriladi, lekin budilniklar uchun emas.
vi: Rung sẽ bị tắt và màn hình vẫn không bật đối với các thông báo và cuộc gọi đến, ngoại trừ chuông báo.
zh_cn: 振动将被关闭，除闹钟以外，有来电和提醒时屏幕将保持关闭状态。
zh_hk: 震動將被關閉，除鬧鐘以外，對於來電與提示，螢幕將保持關閉。

# WDS_ST_BODY_VIBRATION_WILL_BE_TURNED_OFF_AND_SCREEN_WILL_REMAIN_TURNED_OFF
source: Vibration will be turned off and screen will remain turned off.
as: ভাইব্ৰেশ্বন অফ হ'ব আৰু স্ক্ৰীণ অফ হৈ থাকিব৷
bg: Вибрацията ще бъде изключена и екранът ще остане изключен.
bn: কম্পন বন্ধ হবে ও স্ক্রিন বন্ধ থাকবে।
ca: La vibració s'apagarà i la pantalla seguirà apagada.
da: Vibration deaktiveres, og skærmen forbliver slukket.
de: Vibration wird ausgeschaltet und der Bildschirm bleibt aus.
es_us: La vibración se desactivará y la pantalla permanecerá apagada.
eu: Bibrazioa desaktibatuko da eta pantailak itzalita jarraituko du.
fa: لرزش خاموش شده و صفحه نمایش خاموش می‌ماند.
fi: Värinä poistetaan käytöstä ja näyttö pysyy sammutettuna.
fr: La vibration sera désactivée et l'écran restera éteint.
ga: Casfar crith as agus fanfaidh an scáileán casta as.
gl: A vibración desactivarase e a pantalla permanecerá apagada.
gu: કંપન બંધ થશે અને સ્ક્રીન બંધ રહેશે.
he: הרטט יכובה והמסך יישאר כבוי.
hr: Vibracija će se isključiti i zaslon će ostati isključen.
hu: A rezgés kikapcsol, és a képernyő kikapcsolt állapotban marad.
hy: Թրթռումը կանջատվի, և էկրանն անջատված կմնա:
id: Getar akan dinonaktifkan dan layar akan tetap nonaktif.
is: Slökkt verður á titringi og áfram er slökkt á skjánum.
it_it: La vibrazione verrà disattivata e lo schermo rimarrà spento.
ja_jp: バイブをOFFにし、画面をOFFのままにします。
ka: ვიბრაცია გამოირთვება და ეკრანი გამორთული დარჩება.
kk: Діріл өшіріліп, экран өшірілген күйде қалады.
km: នឹង​បិទ​រំញ័រ ហើយ​អេក្រង់​នឹង​នៅតែ​រលត់​ដដែល។
ko_kr: 진동 및 화면을 끈 채로 유지합니다.
ky_kg: Дирилдөө өчүрүлөт жана экран өчүк боюнча калат.
lo: ການສັ່ນຈະຖືກປິດແລະໜ້າຈໍຈະຍັງຄົງປິດຢູ່.
lv: Vibrācija tiks izslēgta, un ekrāns paliks izslēgts.
mk: Вибрациите ќе бидат исклучени и екранот ќе остане исклучен.
ml: വൈബ്രേഷൻ ഓഫ് ചെയ്യപ്പെടുകയും സ്ക്രീൻ ഓഫ് ചെയ്ത നിലയിൽ തുടരുകയും ചെയ്യും.
mr: कंपन बंद केले जाईल आणि स्क्रीन बंदच राहील.
ms: Getaran akan dimatikan dan skrin akan kekal dimatikan.
my_zg: တုန္ခါမႈကိုပိတ္သြားၿပီး ဖန္သားျပင္ကိုဆက္လက္ပိတ္သြားမည္။
ne: कम्पनलाई अफ गरिनेछ र स्क्रीन अफ रहनेछ।
nl: Trilstand wordt uitgezet en het scherm blijft uitgeschakeld.
or: ଭାଇବ୍ରେସନ୍ ଟର୍ନ୍‌ ଅଫ୍ ଅଫ୍ ହେବ ଏବଂ ସ୍କ୍ରିନ୍ ଟର୍ନ୍‌ ଅଫ୍ ରହିବ।
pa: ਵਾਈਬ੍ਰੇਸ਼ਨ ਬੰਦ ਹੋ ਜਾਵੇਗੀ ਅਤੇ ਸਕ੍ਰੀਨ ਬੰਦ ਰਹੇਗੀ।
pl: Wibracja będzie nieaktywna, a ekran pozostanie wyłączony.
pt_pt: A vibração é desligada e o ecrã mantém-se desligado.
ro: Vibraţiile vor fi dezactivate şi ecranul va rămâne oprit.
ru_ru: Вибрация будет отключена, экран будет оставаться выключенным.
si: කම්පනය ක්‍රියා විරහිත වනු ඇති අතර තිරය ක්‍රියා විරහිතව පවතිනු ඇත.
sl: Vibriranje bo izklopljeno in zaslon bo ostal izklopljen.
sq: Dridhja do të çaktivizohet dhe ekrani do të mbetet i fikur.
sr: Vibracija će biti isključena i ekran će ostati isključen.
sv: Vibration stängs av och skärmen förblir avstängd.
ta: அதிர்வு ஆஃப் செய்யப்படும் மற்றும் திரையானது தொடர்ந்து ஆஃப் செய்தபடியே இருக்கும்.
te: వైబ్రేషన్ ఆఫ్ చేయబడుతుంది మరియు స్క్రీన్ ఆఫ్‌లోనే ఉంటుంది.
tg_tj: Ларзиш хомӯш карда мешавад ва экран хомӯш мемонад.
th: ปิดระบบสั่นและปิดหน้าจอ
tl: Io-off ang pag-vibrate at mananatiling naka-off ang screen.
ur: تھرتھراہٹ بند ہوجائے گی اور اسکرین بدستور بند رہے گی۔
uz: Vibratsiya o‘chiriladi va ekran o‘chiqligicha qoladi.
vi: Rung sẽ bị tắt và màn hình sẽ không bật.
zh_cn: 振动将关闭且屏幕也将保持关闭。
zh_hk: 震動將關閉且螢幕將保持關閉。

# WDS_ST_BODY_SOUNDS_WILL_BE_MUTED_AND_SCREEN_WILL_REMAIN_TURNED_OFF
source: Sounds will be muted and screen will remain turned off.
as: ধ্বনি মিউট হ'ব আৰু স্ক্ৰীণ অফ হৈ থাকিব৷
bg: Звуците ще бъдат изключени и екранът ще остане изключен.
bn: ধ্বনিগুলি নীরব হবে ও স্ক্রিন বন্ধ থাকবে।
ca: Els sons se silenciaran i la pantalla seguirà apagada.
da: Lyde bliver gjort lydløse, og skærmen forbliver slukket.
de: Alle Töne werden stummgeschaltet und der Bildschirm bleibt aus.
es_us: Los sonidos se silenciarán y la pantalla permanecerá apagada.
eu: Soinuak isilaraziko dira eta pantailak itzalita jarraituko du.
fa: صداها بی‌صدا شده و صفحه نمایش خاموش می‌ماند.
fi: Äänet mykistetään ja näyttö pysyy sammutettuna.
fr: Les sons seront désactivés et l'écran restera éteint.
ga: Balbhófar fuaimeanna agus fanfaidh an scáileán casta as.
gl: Os sons silenciaranse e a pantalla permanecerá apagada.
gu: ધ્વનિઓ મ્યૂટ થશે અને સ્ક્રીન બંધ રહેશે.
he: הצלילים יושתקו והמסך יישאר כבוי.
hr: Zvukovi će se utišati i zaslon će ostati isključen.
hu: A hangok elnémulnak, és a képernyő kikapcsolt állapotban marad.
hy: Ձայները կխլացվեն, և էկրանն անջատված կմնա:
id: Suara akan diheningkan dan layar akan tetap nonaktif.
is: Slökkt verður á hljóði og áfram er slökkt á skjánum.
it_it: I suoni verranno disattivati e lo schermo rimarrà spento.
ja_jp: 音を消音し、画面をOFFのままにします。
ka: ხმები გამოირთვება და ეკრანი გამორთული დარჩება.
kk: Дыбыстар өшіріліп, экран өшірілген күйде қалады.
km: នឹង​បិទ​សំឡេង ហើយ​អេក្រង់​នឹង​នៅតែ​រលត់​ដដែល។
ko_kr: 소리 및 화면을 끈 채로 유지합니다.
ky_kg: Үндөр үнсүз кылынат жана экран өчүк боюнча калат.
lo: ສຽງຈະຖືກປິດສຽງແລະໜ້າຈໍຈະຍັງຄົງປິດຢູ່.
lv: Skaņas tiks izslēgtas, un ekrāns paliks izslēgts.
mk: Звуците ќе бидат исклучени и екранот ќе остане исклучен.
ml: ശബ്ദങ്ങൾ നിശബ്ദമാക്കപ്പെടുകയും സ്ക്രീൻ ഓഫ് ചെയ്ത നിലയിൽ തുടരുകയും ചെയ്യും.
mr: आवाज म्यूट केला जाईल आणि स्क्रीन बंदच राहील.
ms: Bunyi akan dibisukan dan skrin akan kekal dimatikan.
my_zg: အသံမ်ားကိုေဖ်ာက္သြားၿပီး ဖန္သားျပင္ကိုဆက္လက္ပိတ္သြားမည္။
ne: ध्वनिहरूलाई म्यूट गरिनेछन् र स्क्रीन अफ रहनेछ।
nl: Geluiden worden gedempt en het scherm blijft uitgeschakeld.
or: ଧ୍ୱନିଗୁଡିକ ମ୍ୟୁଟ୍ ହେବ ଏବଂ ସ୍କ୍ରିନ୍ ଟର୍ନ୍‌ ଅଫ୍ ରହିବ।
pa: ਧੁਨੀਆਂ ਮਿਊਟ ਹੋ ਜਾਣਗੀਆਂ ਅਤੇ ਸਕ੍ਰੀਨ ਬੰਦ ਰਹੇਗੀ।
pl: Dźwięki będą wyciszone, a ekran pozostanie wyłączony.
pt_pt: Os sons são silenciados e o ecrã mantém-se desligado.
ro: Sunetele vor fi dezactivate şi ecranul va rămâne oprit.
ru_ru: Звуки будут отключены, экран будет оставаться выключенным.
si: හඬ නිහඬ වනු ඇති අතර තිරය ක්‍රියා විරහිතව පවතිනු ඇත.
sl: Zvoki bodo utišani in zaslon bo ostal izklopljen.
sq: Tingujt do të heshtohen dhe ekrani do të mbetet i fikur.
sr: Zvukovi će biti isključeni i ekran će ostati isključen.
sv: Ljud stängs av och skärmen förblir avstängd.
ta: ஒலிகள் ஒலிதடுக்கப்படும் மற்றும் திரையானது தொடர்ந்து ஆஃப் செய்தபடியே இருக்கும்.
te: ధ్వనులు మ్యూట్ చేయబడతాయి మరియు స్క్రీన్ ఆఫ్‌లోనే ఉంటుంది.
tg_tj: Садоҳо хомӯш карда мешаванд ва экран хомӯш мемонад.
th: ปิดเสียงและปิดหน้าจอ
tl: Imu-mute ang mga tunog at mananatiling naka-off ang screen.
ur: آوازیں خاموش کردی جائے گی اور اسکرین بدستور بند رہے گی۔
uz: Ohanglar o‘chiriladi va ekran o‘chiqligicha qoladi.
vi: Âm thanh sẽ bị tắt và màn hình sẽ không bật.
zh_cn: 声音将被静音且屏幕将保持关闭。
zh_hk: 聲音將被靜音且螢幕將保持關閉。

# WDS_WMGR_SBODY_CALL_FORWARDING_REQUESTED_ABB_VZW
source: Call forwarding requested
de: Anrufweiterleitungsanfrage
es_us: Desvío llamada solicitado
fr: Transfert d'appel demandé
it_it: Inoltro chiam. richiesto
ja_jp: 通話転送機能を設定中
ko_kr: 착신전환 요청됨
vi: Yêu cầu ch.tiếp cuộc gọi
zh_cn: 已请求呼叫转移
zh_hk: 已請求來電轉駁

source: Airplane mode turns off calls, messaging and all connections. To use Wi-Fi or Bluetooth, go to Settings.
de: Im Offline-Modus werden Anrufe, Nachrichten und alle Verbindungen ausgeschaltet. Um WLAN oder Bluetooth zu verwenden, wechseln Sie zu „Einstellungen“.
es_us: El perfil Fuera de línea desactiva las llamadas, los mensajes y todas las conexiones. Vaya a Ajustes para activar Wi-Fi o Bluetooth.
fr: Le mode Hors ligne désactive les appels, la messagerie et toutes les connexions. Pour utiliser le Wi-Fi ou le Bluetooth, accédez à Paramètres.
it_it: La Modalità offline disattiva chiamate, messaggi e tutte le connessioni. Per utilizzare il Wi-Fi o il Bluetooth, andate in Impostazioni.
ja_jp: 機内モードを有効にすると、通話、メッセージ、および全ての接続がOFFになります。Wi-FiやBluetoothを使用するには、[設定]に移動してください。
ko_kr: [비행기 탑승 모드]를 실행하면 전화, 메시지, 연결 기능을 사용할 수 없습니다. Wi-Fi나 블루투스를 사용하려면 [설정]으로 이동하세요.
vi: Chế độ Máy bay sẽ tắt cuộc gọi, tin nhắn và tất cả kết nối. Để sử dụng Wi-Fi hoặc Bluetooth, hãy đi đến Cài đặt.
zh_cn: 飞行模式会关闭通话、消息和所有连接。要使用 Wi-Fi 或蓝牙，请访问【设置】。
zh_hk: [飛行模式] 將停用通話、訊息與所有連接。若要使用 Wi-Fi 或藍牙，請前往 [設定]。

# IDS_ST_SBODY_CHINA_TELECOM_M_SERVICE_PROVIDER_CHN_CTC
source: China Telecom
ko_kr: 차이나 텔레콤
zh_cn: 中国电信
zh_hk: 中國電信
