Repository: tizenorg/profile.wearable.apps.native.indicator-win
Catalog: po/*.po
Languages: as, bg, bn, ca, da, de, es_us, eu, fa, fi, fr, ga, gl, gu, he, hr, hu, hy, id, is, it_it, ja_jp, ka, kk, km, ko_kr, ky_kg, lo, lv, mk, ml, mr, ms, my_zg, ne, nl, or, pa, pl, pt_pt, ro, ru_ru, si, sl, sq, sr, sv, ta, te, tg_tj, th, tl, ur, uz, vi, zh_cn, zh_hk

# IDS_WMGR_SBODY_CONNECTED_REMOTELY_M_STATUS_ABB
source: Connected remotely
as: ৰিম'টভাৱে সংযোগীত
bg: Свързано отдалечено
bn: দূরবর্তীভাবে সংযুক্ত
ca: Connectat remotament
da: Tilsluttet eksternt
de: Remote verbunden
es_us: Conectado remotamente
eu: Urrutitik konektatuta
fa: از راه دور متصل شد
fi: Yhdistetty etäältä
fr: Connecté à distance
ga: Nasctha go cianda
gl: Conectado remotamente
gu: રિમોટ રૂપે જોડ્યું
he: מחובר מרחוק
hr: Spojeno na daljinu
hu: Távolról kapcsolódott
hy: Միացված է հեռակա
id: Tersambung dari jauh
is: Fjartengt
it_it: Connesso da remoto
ja_jp: リモート接続済み
ka: დაკავშირდა დისტანციურად
kk: Қашықтан қосылған
km: បាន​ភ្ជាប់​ពី​ចម្ងាយ
ko_kr: 원격 연결됨
ky_kg: Алыстан туташтырылды
lo: ເຊື່ອມຕໍ່ທາງໄກແລ້ວ
lv: Savienots attāli
mk: Поврзано далечински
ml: വിദൂരമായി ബന്ധിപ്പിച്ചു
mr: दूरस्थपणे कनेक्ट केले
ms: Disambungkan dari jauh
my_zg: အေဝးမွ ခ်ိတ္ဆက္ထားသည္
ne: टाढाबाटै जडान गरियो
nl: Op afstand verbonden
or: ରିମୋଟ୍ ଭାବେ ସଂଯୋଜିତ
pa: ਦੂਰਵਰਤੀ ਰੂਪ ਤੋਂ ਕਨੈਕਟ ਕੀਤਾ ਗਿਆ
pl: Połączono zdalnie
pt_pt: Ligado remotamente
ro: Conectat la distanţă
ru_ru: Дистанционное подключение
si: දුරස්ථව සබැඳියි
sl: Povezano na daljavo
sq: Lidhur në distancë
sr: Daljinski povezan
sv: Fjärransluten
ta: ரிமோட் முறையில் இணைக்கப்பட்டது
te: రిమోట్‌గా కనెక్ట్ చేయబడింది
tg_tj: Дурдаст пайваст шуд
th: เชื่อมต่อจากระยะไกล
tl: Remote na nakakonekta
ur: دور سے مربوط ہے
uz: Masofadan ulangan
vi: Đã kết nối từ xa
zh_cn: 远程连接
zh_hk: 已遠端連接

# IDS_WMGR_NPBODY_REQUESTED_TO_ENABLE
source: Requested to enable
as: সক্ষম কৰিবলৈ অনুৰোধিত
bg: Искане за активиране
bn: সক্ষম করার জন্য অনুরোধ করা হয়েছে
ca: S'ha sol·licitat que s'habiliti
da: Anmodede om at aktivere
de: Aktivieren angefordert
es_us: Activación solicitada
eu: Gaitzeko eskatuta
fa: فعال‌سازی درخواست شد
fi: Pyydetty ottamaan käyttöön
fr: Demande d'activation effectuée
ga: Cumasú iarrtha
gl: Solicitouse a activación
gu: સક્ષમ કરવાની વિનંતી કરેલ
he: ביקש להפעיל
hr: Zahtjev za uključivanje
hu: A funkció bekapcsolását kérte
hy: Պահանջվում է ընձեռել
id: Diminta untuk diaktifkan
is: Beðið um að kveikja
it_it: Richiesta di attivazione
ja_jp: 有効に設定中
ka: მოთხოვნილია გააქტიურება
kk: Қосу сұралды
km: បាន​ស្នើ​ឲ្យ​បើកប្រើ
ko_kr: 실행하도록 요청하였습니다
ky_kg: Иштетүүгө суралды
lo: ຂໍເປີດໃຊ້ງານແລ້ວ
lv: Pieprasīts aktivizēt
mk: Побарано да се вклучи
ml: പ്രാപ്തമാക്കുന്നതിന് അഭ്യർത്ഥിച്ചു
mr: सक्षम करण्याची विनंती केली
ms: Diminta untuk diaktifkan
my_zg: ဖြင့္ရန္ ေတာင္းဆုိၿပီးပါၿပီ
ne: सक्षम गर्न अनुरोध गरियो
nl: Inschakelen aangevraagd
or: ସକ୍ଷମ କରିବାକୁ ଅନୁରୋଧ ହୋଇଛି
pa: ਸਮਰੱਥ ਕਰਨ ਲਈ ਬੇਨਤੀ ਕੀਤੀ ਗਈ
pl: Zażądano włączenia
pt_pt: Feito pedido para activar
ro: S-a solicitat activarea
ru_ru: Отправлен запрос на включение
si: සක්‍රිය කිරීමට ඉල්ලා සිටින ලදී
sl: Zahtevano, da omogočite
sq: Kërkoi të aftësohet
sr: Zahtev da se omogući
sv: Begäran om att aktivera
ta: செயல்படுத்துமாறு கோரப்பட்டுள்ளது
te: ప్రారంభించడానికి అభ్యర్థించబడింది
tg_tj: Барои фаъолсозӣ дархост шуд
th: ร้องขอให้เปิดการใช้งาน
tl: Hiniling na paganahin
ur: اہل بنانے کے لئے درخواست کی گئی
uz: Yoqish so‘raldi
vi: Đã yêu cầu bật
zh_cn: 已请求启用
zh_hk: 已請求啟用

# IDS_WMGR_NPBODY_REQUESTED_TO_DISABLE
source: Requested to disable
as: অক্ষম কৰিবলৈ অনুৰোধিত
bg: Искане за деактивиране
bn: অক্ষম করার জন্য অনুরোধ করা হয়েছে
ca: S'ha sol·licitat que es deshabiliti
da: Anmodede om at deaktivere
de: Deaktivieren angefordert
es_us: Desactivación solicitada
eu: Ezgaitzeko eskatuta
fa: غیرفعال‌سازی درخواست شد
fi: Pyydetty poistamaan käytöstä
fr: Demande de désactivation effectuée
ga: Díchumasú iarrtha
gl: Solicitouse a desactivación
gu: અક્ષમ કરવાની વિનંતી કરેલ
he: ביקש להשבית
hr: Zahtjev za isključivanje
hu: A funkció kikapcsolását kérte
hy: Պահանջվում է կասեցնել
id: Diminta untuk dinonaktifkan
is: Beðið um að slökkva
it_it: Richiesta di disattivazione
ja_jp: 無効に設定中
ka: მოთხოვნილია გამორთვა
kk: Өшіру сұралды
km: បាន​ស្នើ​ឲ្យ​បិទ
ko_kr: 해제하도록 요청하였습니다
ky_kg: Иштен чыгарууга суралды
lo: ຂໍປິດໃຊ້ງານແລ້ວ
lv: Pieprasīts deaktivizēt
mk: Побарано да се исклучи
ml: അപ്രാപ്തമാക്കുന്നതിന് അഭ്യർത്ഥിച്ചു
mr: अक्षम करण्याची विनंती केली
ms: Diminta untuk dinyahaktifkan
my_zg: ပိတ္ရန္ ေတာင္းဆုိၿပီးပါၿပီ
ne: असक्षम गर्न अनुरोध गरियो
nl: Uitschakelen aangevr.
or: ଅକ୍ଷମ କରିବାକୁ ଅନୁରୋଧ ହୋଇଛି
pa: ਅਸਮਰੱਥ ਕਰਨ ਲਈ ਬੇਨਤੀ ਕੀਤੀ ਗਈ
pl: Zażądano wyłączenia
pt_pt: Feito pedido para desactivar
ro: S-a solicitat dezactivarea
ru_ru: Отправлен запрос на выключение
si: අක්‍රිය කිරීමට ඉල්ලා සිටින ලදී
sl: Zahtevano, da onemogočite
sq: Kërkoi të paaftësohet
sr: Zahtev da se onemogući
sv: Begäran om att inaktivera
ta: செயல்நீக்குமாறு கோரப்பட்டுள்ளது
te: నిలిపివేయడానికి అభ్యర్థించబడింది
tg_tj: Барои ғайрифаъолсозӣ дархост шуд
th: ร้องขอให้ปิดการใช้งาน
tl: Hiniling na huwag paganahin
ur: نااہل کرنے کی درخواست کی گئی
uz: O‘chirish so‘raldi
vi: Đã yêu cầu tắt
zh_cn: 已请求禁用
zh_hk: 已請求停用

source: Tap Fwd calls to Gear to view the settings for this function or to enable it.
as: এই ফাংচনৰ ছেটিংছ দৰ্শন কৰিবলৈ বা ইয়াক সক্ষম কৰিবলৈ গীয়েৰলৈ কল অগ্ৰসৰ কৰক টিপক৷
bg: Докоснете „Препращане на повиквания към Gear“ за настр. или актив. на функцията.
bn: এই কার্যকারিতাটির সেটিংস দেখতে বা এটি সক্ষম করতে গিয়ারে কলগুলি অগ্রবর্তী করুন ট্যাপ করুন।
ca: Toqui Desviar truc a Gear per veure la config de la funció o per habilitar-la.
da: Tryk på Viderestil opkald til Gear for at se indst. for funkt. el. aktivere den.
de: Auf „Anrufe zur Gear weiterleiten“ tippen, um Einstell. zu zeigen/aktivieren.
es_us: Pulse Desviar llamadas a Gear para ver la config. de esta función o activarla.
eu: Ukitu Birbidali deiak Gear-era, funtzio honen ezarpenak ikusteko edo gaitzeko.
fa: برای مشاهده هدایت تماس‌ها به Gear یا فعال کردن آن، روی این عملکرد ضربه بزنید.
fi: Napauta Soitonsiirto Geariin, jos haluat näyttää sen asetukset tai käyttää sitä.
fr: App. sur Transfert d'appels vers Gear pour act. cette fonct. ou aff. ses param.
ga: Tapáil Ar agh. go Gear le hamharc ar shocruithe don fheidhm seo nó lena chumasú.
gl: Toca Desvío de chamadas a Gear para ver os axustes desta función ou activala.
gu: આ ફંક્શન માટે સેટિંગ્સ જોવા અથવા તેને સક્ષમ કરવા માટે કૉલ્સ ગિઅર પર ફોર્વર્ડ કરો ટેપ કરો.
he: הקש על ’העבר שיחות ל-Gear‘ כדי להציג את ההגדרות עבור פונקציה זו או כדי להפעיל אותה.
hr: Dodirnite Proslijedi pozive na Gear za prikaz postavki ili uključivanje funkc.
hu: A Hívásátir. Gearre gombbal bekapcsolhatja a funkciót vagy megtekintheti a beá.
hy: Թակեք «Փխնցլ կանչեր Gear»՝ գործառույթի դրվածքները դիտելու կամ այն ընձեռելու հր:
id: Ketuk Trskn pgln k Gear utk melihat pngtrn fungsi ini atau utk mengaktifkannya.
is: Pikkaðu á „Frs. símt. í Gear“ til að skoða stillingar eða kveikja.
it_it: Toccate Inoltra chiam. su Gear per visualizzare le impostazioni o per attivarla.
ja_jp: この機能の設定を表示または有効にするには[Gearに転送]をタップします。
ka: შეეხეთ ზარების გადაგზავნას Gear-ზე, მის ჩასართავად ან პარამეტრების სანახავად.
kk: Фун. парам. көру не қосу үшін “Қоңырауларды Gear құрыл. бұру” түймесін түртіңіз.
km: ប៉ះ បញ្ជូនបន្ត​ការហៅ​ទៅ Gear ដើម្បី​បង្ហាញ​ការកំណត់​សម្រាប់​មុខងារ​នេះ ឬ ដើម្បី​បើកប្រើ​វា។
ko_kr: [Gear로 착신전환]의 설정을 보거나, 이 기능을 실행하려면 [Gear로 착신전환]을 누르세요.
ky_kg: Gear'ге чакыр. которууну басып, орнотууларды көрүп же ал кызматты иштетиңиз
lo: ແຕະໂອນສາຍໄປຫາເກຍ ເພື່ອເບິ່ງການຕັ້ງຄ່າສໍາລັບຟັງຄ໌ຊັນນີ້ ຫຼືເພື່ອເປີດໃຊ້ງານມັນ.
lv: Piesk. pie Pārs. zv. uz Gear, lai skatītu iestatījumus vai aktivizētu to.
mk: Допрете Препр.пов.на Gear за да ги видите поставките или за да ги вклучите.
ml: ഗിയറിലേക്ക് കോളുകൾ ഫോർവേഡ് ചെയ്യുക എന്ന ഈ പ്രവർത്തനത്തിന്‍റെ ക്രമീകരണങ്ങൾ കാണുന്നതിന് അല്ലെങ്കിൽ അത് പ്രാപ്തമാക്കുന്നതിന് അതിൽ സ്പർശിക്കുക.
mr: या फंक्‍शनसाठी सेटिंग्‍स पाहण्‍यासाठी किंवा हे सक्षम करण्यासाठी गिअरवर कॉल्‍स अग्रेषित करा टॅप करा.
ms: Ketik Maju pgln ke Gear utk lihat aturan bg fungsi ini atau utk mengaktifkannya.
my_zg: ဤလုပ္ေဆာင္ခ်က္အတြက္ သတ္မွတ္ခ်က္မ်ားကို ၾကည့္ရန္ (သို႔) ၎ကို ဖြင့္ဖို႔အတြက္ ေခၚဖုန္းကို Gear သို႔ ထပ္ဆင့္ လႊဲပို႔ရန္ ႏွိပ္ပါ။
ne: यो फंक्शनको लागि सेटिङहरू हेर्न वा यसलाई सक्षम गर्न गियरमा कलहरू फरवार्ड गर्नुहोस् मा ट्याप गर्नुहोस्।
nl: Tik op Doorsch naar Gear om instellingen te tonen of de functie in te schakelen.
or: ଏହି ପ୍ରକାର୍ଯ୍ୟ ସେଟିଂସ୍ ଦର୍ଶନ କରିବାକୁ କିମ୍ୱା ଏହାକୁ ସକ୍ଷମ କରିବାକୁ ଗିଅରରେ କଲଗୁଡିକ ଅଗ୍ରଗାମୀ କରିବାକୁ ଟ୍ୟାପ୍‌ କରନ୍ତୁ।
pa: ਇਸ ਫੰਕਸ਼ਨ ਦੀਆਂ ਸੈੱਟਿੰਗਸ ਦੇਖਣ ਅਤੇ ਇਸਨੂੰ ਸਮਰੱਥ ਕਰਨ ਲਈ ਗੇਅਰ ਉੱਤੇ ਕਾੱਲਸ ਫਾਰਵਰਡ ਕਰੋ 'ਤੇ ਟੈਪ ਕਰੋ।
pl: Dot.prz. Przekazywanie połączeń do Gear, by zob.ust. dla tej fun. lub włącz. ją.
pt_pt: Toque Reenc. chamadas para Gear para ver as def. desta função ou para a activar.
ro: Atingeţi Redir. apeluri Gear pt a viz. setările acestei fcţ. sau a o activa.
ru_ru: Нажмите “Пер. выз. на Gear” для просмотра параметров функции или ее включения.
si: මෙම ක්‍රියාදා. සඳහා සැකසුම් බැලීම. හෝ එය සක්‍රිය කි. ගියර් වෙත ඇමතුම් යොමු කර. තට්ටු ක.
sl: Pritis. Posredovanje klicev v uro Gear, da prik. nast. funk. ali jo omogočite.
sq: Trokit mbi Përcill thirrjet në Gear për cilësimet ose për ta aftësuar.
sr: Kucni Preusmeri pozive na Gear za prikaz podešavanja/omogućavanje ove funkcije.
sv: Tryck på V.kop.samt t Gear så kan du visa inställn. eller aktivera funktionen.
ta: இந்தச் செயல்பாட்டிற்கான அமைவுகளைக் காண அல்லது அதைச் செயல்படுத்த, அழைப்புகளை கியருக்கு முன்னனுப்பவும் என்பதை டேப் செய்யவும்.
te: ఈ విధి కోసం సెట్టింగ్‌లను వీక్షంచడానికి లేదా దీన్ని ప్రారంభించడానికి గేర్‌కు కాల్‌లను ఫార్వార్డ్ చేయిని ట్యాప్ చేయండి.
tg_tj: Барои дидани танзимоти ин функсия ё фаъол кардани он, Бозф ба Gear-ро интихоб к.
th: สัมผัส โอนสายไปยัง Gear เพื่อดูการตั้งค่าสำหรับฟังก์ชั่นนี้ หรือเปิดใช้งานฟังก์ชั่น
tl: I-ta ang mga Ipinapasang tawag sa Gear para tingnan ang mga setting para sa function na ito o para paganahin ito.
ur: اس فنکشن کے لیے سیٹنگز دیکھنے یا اسے اہل کرنے کے لیے Gear کو کال آگے بھیجیں پر تھپکی دیں۔
uz: Funksiya prmtr-ni ko‘rish yoki yoqish u-n Qo‘n-ni Gear-ga yo‘naltirga teging.
vi: Chạm Ch.tiếp c.gọi đến Gear để xem cài đặt cho chức năng này hoặc để bật nó.
zh_cn: 点击转移呼叫至 Gear 以查看该功能的设定或将其启用。
zh_hk: 輕觸轉駁來電至 Gear 以檢視此功能的設定或將其啟用。

# IDS_WNOTI_SBODY_REQUESTED_TO_TURN_ON_ABB_VZW_M_STATUS
source: Requested to turn on
de: Aktivierung angefordert
es_us: Activación solicitada
fr: Demande activ. effectuée
it_it: Richiesta di attivazione
ko_kr: 실행하도록 요청됨
vi: Đã yêu cầu bật
zh_cn: 已请求打开
zh_hk: 已請求開啟

# IDS_WNOTI_SBODY_REQUESTED_TO_TURN_OFF_ABB_VZW_M_STATUS
source: Requested to turn off
de: Deaktivierung angefordert
es_us: Desactivación solicitada
fr: Demande désact. effectuée
it_it: Richiesta disattivazione
ko_kr: 해제하도록 요청됨
vi: Đã yêu cầu tắt
zh_cn: 已请求关闭
zh_hk: 已請求關閉

# IDS_WNOTI_POP_REQUESTED_TO_TURN_ON_FWD_CALLS_TO_GEAR_VZW
source: Requested to turn on Fwd calls to Gear.
de: Aktivierung von „Anrufe zur Gear weiterleiten“ angefordert.
es_us: Se solicitó activar Desviar llamadas a Gear.
fr: Demande d'activation de la fonction Transfert d'appels vers Gear effectuée.
it_it: Richiesta di attivazione della funzione Inoltra chiamate su Gear.
ko_kr: [Gear로 착신전환]을 실행하도록 요청하였습니다.
vi: Đã yêu cầu bật Chuyển tiếp cuộc gọi đến Gear.
zh_cn: 已请求打开转移呼叫至 Gear。

# IDS_WNOTI_POP_REQUESTED_TO_TURN_OFF_FWD_CALLS_TO_GEAR_VZW
source: Requested to turn off Fwd calls to Gear.
de: Deaktivierung von „Anrufe zur Gear weiterleiten“ angefordert.
es_us: Se solicitó desactivar Desviar llamadas a Gear.
fr: Demande de désactivation de la fonction Transfert d'appels vers Gear effectuée.
it_it: Richiesta di disattivazione della funzione Inoltra chiamate su Gear.
ko_kr: [Gear로 착신전환]을 해제하도록 요청하였습니다.
vi: Đã yêu cầu tắt Chuyển tiếp cuộc gọi đến Gear.
zh_cn: 已请求关闭转移呼叫至 Gear。

# IDS_WNOTI_MBODY_MOBILE_TO_GEAR_ABB
source: Mobile to Gear
as: ম'বাইলৰ পৰা গীয়েৰ
bg: Моб. уст. към Gear
bn: মোবাইল থেকে গিয়ার
ca: Mòbil a Gear
da: Mobil til Gear
de: Mobilgerät > Gear
es_us: Móvil a Gear
eu: Mugikor. Gear-era
fa: تلفن همراه به Gear
fi: Matkapuh. Geariin
fr: Mobile vers Gear
ga: Fón póca go Gear
gl: Móbil a Gear
gu: ગિઅરથી મોબાઇલ
he: מהנייד ל-Gear
hr: S mobitela na Gear
hu: Mobilról a Gearre
hy: Բջջայինից՝ Gear
id: Seluler ke Gear
is: Fartæki í Gear
it_it: Da dispos. a Gear
ja_jp: ﾓﾊﾞｲﾙ端末からGear
ka: მობილურიდან Gearზე
kk: Ұялы - Gear құр-на
km: ឧបករណ៍​ចល័ត​ទៅ Gear
ko_kr: 모바일에서 Gear로
ky_kg: Мобилд-тен Gear'ге
lo: ມືຖືຫາເກຍ
lv: No tālruņa uz Gear
mk: Мобилен до Gear
ml: മൊബൈലിൽ നിന്ന് ഗിയറിലേക്ക്
mr: मोबाईलवरून गिअर वर
ms: Mudah alih ke Gear
my_zg: မုိဘုိင္းမွ Gear သုိ႔
ne: मोबाइलबाट गियरमा
nl: Mobiel naar Gear
or: ମୋବାଇଲରୁ ଗିଅରକୁ
pa: ਮੋਬਾਈਲ ਤੋਂ ਗੇਅਰ
pl: Z przenoś. do Gear
pt_pt: Móvel para Gear
ro: De pe mobil pe Gear
ru_ru: Моб. устр. > Gear
si: ජංගම උ. වෙතින් ගියර්
sl: Iz mobilne v Gear
sq: Nga cel. në Gear
sr: Sa mobil. na Gear
sv: Mobil till Gear
ta: மொபைலிலிருந்து கியருக்கு
te: మొబైల్ నుండి గేర్‌కు
tg_tj: Аз мобилӣ ба Gear
th: มือถือไปยัง Gear
tl: Mobile papuntang Gear
ur: موبائل سے Gear
uz: Mobildan Gear-ga
vi: Di động đến Gear
zh_cn: 手机至 Gear
zh_hk: 手機至 Gear

# IDS_WNOTI_MBODY_GEAR_TO_MOBILE_ABB
source: Gear to mobile
as: গীয়েৰৰ পৰা ম'বাইল
bg: Gear към моб. уст.
bn: গিয়ার থেকে মোবাইল
ca: Gear a mòbil
da: Gear til mobil
de: Gear > Mobilgerät
es_us: Gear a Móvil
eu: Gear-etik mugikor.
fa: Gear به تلفن همراه
fi: Gearista matkapuh.
fr: Gear vers mobile
ga: Gear go fón póca
gl: Gear a móbil
gu: મોબાઇલથી ગિઅર
he: מה-Gear לנייד
hr: S Geara na mobitel
hu: Gearről a mobilra
hy: Gear-ից՝ շարժական
id: Gear ke seluler
is: Gear í fartæki
it_it: Da Gear a dispos.
ja_jp: Gearからﾓﾊﾞｲﾙ端末
ka: Gear-დან მობილურზე
kk: Gear - ұялы құр-ға
km: Gear ទៅ​ឧបករណ៍​ចល័ត
ko_kr: Gear에서 모바일로
ky_kg: Gear'ден түзмөккө
lo: ເກຍຫາມືຖື
lv: No Gear uz tālruni
mk: Gear до мобилен
ml: ഗിയറിൽ നിന്ന് മൊബൈലിലേക്ക്
mr: गिअरवरून मोबाईल वर
ms: Gear ke mudah alih
my_zg: Gear မွမုိဘုိင္းသုိ႔
ne: गियरबाट मोबाइलमा
nl: Gear naar mobiel
or: ଗିଅରରୁ ମୋବାଇଲକୁ
pa: ਗੇਅਰ ਤੋਂ ਮੋਬਾਈਲ
pl: Z Gear do przenoś.
pt_pt: Gear para móvel
ro: De pe Gear pe mobil
ru_ru: Gear > моб. устр.
si: ගියර් වෙතින් ජංගම උ.
sl: Iz Gear v mobilno
sq: Nga Gear-i në cel.
sr: Sa Gear-a na mob.
sv: Gear till mobil
ta: கியரிலிருந்து மொபைலுக்கு
te: గేర్ నుండి మొబైల్‌కు
tg_tj: Аз Gear ба мобилӣ
th: Gear ไปยังมือถือ
tl: Gear papuntang mobile
ur: Gear سے موبائل
uz: Gear-dan mobilga
vi: Gear đến di động
zh_cn: Gear 至手机
zh_hk: Gear 至手機

# IDS_WNOTI_MBODY_AUTO_CALL_FORWARDING_ABB
source: Auto call forwarding
as: স্বয়ং কল ফৰৱাৰ্ডিং
bg: Авто препр. повикв.
bn: স্বতঃ কল অগ্রবর্তীকরণ
ca: Desviament truc auto
da: Autom. viderestill.
de: Autom. Anrufweiterl.
es_us: Desvío aut. de llam.
eu: Dei birbidal. autom.
fa: هدایت تماس خودکار
fi: Autom. soitonsiirto
fr: Transfert auto.
ga: Uathchur ar agh.
gl: Desvío chamada auto.
gu: સ્વતઃ કૉલ ફોર્વર્ડિંગ
he: העברת שיחות אוטו'
hr: Auto. proslj. poziva
hu: Aut. hív.átirányítás
hy: Կանչի ինքնափոխանցում
id: Penerusan pgln otmts
is: Sjálfv. framsending
it_it: Inoltro chiam. auto
ja_jp: 自動通話転送
ka: ზარის ავტოგადაგზავნა
kk: Қоң. бағ. авто бұру
km: ស្វ័យ​បញ្ជូនបន្ត​ការហៅ
ko_kr: 자동 착신전환
ky_kg: Авто чалуу которуу
lo: ໂອນສາຍໂທອັດຕະໂນມັດ
lv: Autom. zvanu pārs.
mk: Автом. препр. повици
ml: ഓട്ടോ കോൾ ഫോർവേഡിംഗ്
mr: स्‍वयं कॉल अग्रेषित करणे
ms: Pemajuan pgln auto
my_zg: အလိုအေလွ်ာက္ ေခၚဆိုမႈ ဆက္ပို႔ျခင္း
ne: स्वतः कल फरवार्डिङ
nl: Autom. doorschakelen
or: ସ୍ଵତଃ କଲ୍ ଅଗ୍ରଗାମୀ
pa: ਸਵੈ ਕਾੱਲ ਫਾਰਵਰਡਿੰਗ
pl: Autom. przekaz. poł.
pt_pt: Reenc. chamadas auto
ro: Redir. aut. apeluri
ru_ru: Автопереадр. вызовов
si: ස්වයං ඇමතුම් යොමු ක.
sl: Sam. posred. klicev
sq: Përcj. auto thirrje
sr: Autom. preus. poziva
sv: Autovidarekoppling
ta: தானாக அழைப்பு முன்னனுப்பல்
te: స్వీయ కాల్ ఫార్వార్డింగ్
tg_tj: Бозфир. худкори занг
th: การส่งต่อการโทรอัตโนมัติ
tl: Awto call forwarding
ur: خود کار کال آگے بھیجنا
uz: Qo‘n. avto-yo‘naltir
vi: Tự động chuyển tiếp cuộc gọi
zh_cn: 自动呼叫转移
zh_hk: 自動來電轉駁

# IDS_WNOTI_BODY_SWIPE_UPWARDS_TO_GO_BACK_TO_CLOCK_ABB
source: Swipe upwards to go back to clock.
as: ঘড়ীলৈ পিছুৱাই যাবলৈ ওপৰলৈ ঘহাঁওক৷
bg: Плъз. нагоре за обратно към часовника.
bn: ঘড়িতে ফিরে যেতে উপরের দিকে সোয়াইপ করুন।
ca: Desplaci amunt per tornar a rellotge.
da: Stryg opad for at gå tilbage til ur.
de: Zurück zur Uhr: Nach oben streichen.
es_us: Deslice arriba para volver al reloj.
eu: Irristatu gora, erlojura itzultzeko.
fa: برای بازگشت به ساعت، به بالا بکشید.
fi: Palaa kelloon pyyhkäisemällä ylöspäin.
fr: Retour horloge : glisser vers le haut
ga: Svaidhp. suas le filleadh ar chlog.
gl: Pasa o dedo arriba para volver ao rel.
gu: ઘડિયાળ પર પાછા જવા માટે ઉપરની બાજુએ સ્વાઇપ કરો.
he: החלק מעלה כדי לחזור לשעון.
hr: Kliznite gore za vraćanje na sat.
hu: Felfelé simítva visszajut az órához.
hy: Սահեցրեք վեր՝ ժամացույցին վերադառ. հր:
id: Usap ke atas untuk kembali ke jam.
is: Strjúktu upp fyrir klukku.
it_it: Trascina in alto per tornare all'orologio.
ja_jp: 時計に戻るには、上にスワイプします。
ka: აუსვით თითი და დაბრუნდებით საათზე.
kk: Сағатқа қайта өту үшін жоғ.сипаңыз.
km: អូស​ឡើងលើ ដើម្បី​ត្រឡប់​ទៅ​នាឡិកា។
ko_kr: 시계로 돌아가려면 위로 미세요.
ky_kg: Саатка кайтууга өйдө жылдырыңыз.
lo: ຮູດຂຶ້ນເທິງ ເພື່ອກັບໄປຫາໂມງ.
lv: Lai atvērtu pulkst., velciet augšup.
mk: Помин.горе за враќање на часовникот.
ml: ക്ലോക്കിലേക്ക് തിരികെ പോകുന്നതിന് മുകളിലേക്ക് സ്വൈപ് ചെയ്യുക.
mr: घड्याळावर परत जाण्यासाठी वरच्या दिशेने स्वाइप करा.
ms: Leret ke atas untuk kembali ke jam.
my_zg: နာရီသို႔ ျပန္သြားရန္ အထက္သို႔ ပြတ္ဆြဲပါ။
ne: घडीमा फर्कन माथितिर स्वाइप गर्नुहोस्।
nl: Veeg omhoog om terug te gaan naar klok.
or: ଘଣ୍ଟାକୁ ଫେରିବାକୁ ଉପରକୁ ସ୍ଵାଇପ୍ କରନ୍ତୁ।
pa: ਘੜੀ ਉੱਤੇ ਵਾਪਸ ਜਾਣ ਲਈ ਉੱਪਰ ਵੱਲ ਸਵਾਈਪ ਕਰੋ।
pl: Przesuń w górę, aby wrócić do zegara.
pt_pt: Deslize para cima para voltar relógio.
ro: Glisaţi în sus pt. a reveni la ceas.
ru_ru: Проведите вверх для возврата к часам.
si: ඔරලෝසුව වෙත ආපසු යාමට උඩු අතට ස්ව. ක.
sl: Za vrnitev na uro podrsajte navzgor.
sq: Rrëshqit lart për kthim tek ora.
sr: Prevuci nagore za povratak na sat.
sv: Svep uppåt f. a. gå tillb. t. klockan.
ta: கடிகார. திரும்ப மேல்நோ. ஸ்வைப் செய்க.
te: గడియారానికి తిరిగి వెళ్లడానికి ఎగువకు స్వైప్ చేయండి.
tg_tj: Барои бозгаштан ба соат ба боло молед.
th: ปัดขึ้นด้านบน เพื่อกลับไปยังนาฬิกา
tl: I-swipe paitaas para bumalik sa orasan.
ur: گھڑی پر واپس جانے کے لیے اوپر کی جانب سوائپ کریں۔
uz: Soatga qaytish uchun yuqoriga suring.
vi: Vuốt lên để trở về đồng hồ.
zh_cn: 向上滑动以返回时钟。
zh_hk: 向上滑動以返回至時鐘。

# IDS_MUSIC_BODY_MUSIC_PLAYER
source: Music Player
as: সংগীত প্লেয়াৰ
bg: Музикален плейър
bn: সঙ্গীত প্লেয়ার
ca: Reproductor de música
da: Musikafspiller
de: MP3-Player
es_us: Música
eu: Musika Jogailua
fa: پخش کننده موزیک
fi: Musiikki
fr: Lecteur MP3
ga: Seinnteoir Ceoil
gl: Reprodutor de Música
gu: સંગીત પ્લેયર
he: מוסיקה
hu: Zenelejátszó
hy: Նվագարկիչ
id: Pemutar Musik
is: Tónlistarspilari
it_it: Lettore musicale
ja_jp: 音楽
ka: პლეერი
kk: Музыкалық плейер
km: ចាក់​តន្ត្រី
ko_kr: 뮤직
ky_kg: Музыка
lo: ເຄື່ອງຫຼິ້ນເພງ
lv: Mūzikas Atskaņotājs
mk: Плеер за музика
ml: സംഗീത പ്ലെയര്‍
mr: म्युझिक प्लेयर
ms: Pemain Muzik
my_zg: ဂီတဖြင့္စက္
ne: संगीत प्लेयर
nl: MP3-speler
or: ସଙ୍ଗୀତ ପ୍ଲେୟାର୍
pa: ਮਿਉਜ਼ਿਕ ਪਲੇਅਰ
pl: Odtwarzacz muzyki
pt_pt: Leitor de Música
ro: Player muzical
ru_ru: Музыка
si: ගීත වාදකය
sl: Predvajalnik glasbe
sq: Lexuesi Muzikor
sr: Muzički plejer
sv: Musikspelare
ta: இசை இயக்கி
te: మ్యూజిక్ ప్లేయర్
tg_tj: Плеери мусиқӣ
th: เครื่องเล่นเพลง
ur: میوزک پلیر
uz: Musiqa pleyeri
vi: Nghe nhạc
zh_cn: 音乐播放器
zh_hk: 音樂播放器

# IDS_HS_MBODY_CONTROLS_M_APPLICATION_NAME_ABB3
source: Controls
as: নিয়ন্ত্ৰণ
bg: Управления
bn: নিয়ন্ত্রণসমূহ
da: Kontrol
de: Steuerung
es_us: Controles
eu: Kontrolak
fa: کنترل‌ها
fi: Säätimet
fr: Commandes
ga: Rialuithe
gl: Controis
gu: નિયંત્રણો
he: פקדים
hr: Kontrole
hu: Vezérlés
hy: Կառավար. տարրեր
id: Kontrol
is: Stjórntæki
it_it: Controlli
ja_jp: コントロール
ka: მართვა
kk: БасқПарм
km: បញ្ជា
ko_kr: 제어
ky_kg: Башкаруулар
lo: ການຄວບຄຸມ
lv: Vadība
mk: Контроли
ml: നിയന്ത്രണങ്ങൾ
mr: नियंत्रणे
ms: Kawalan
my_zg: ထိန္းခ်ဳပ္သည့္ကိရိယာမ်ား
ne: नियन्त्रणहरू
or: ନିୟନ୍ତ୍ରଣ
pa: ਨਿਯੰਤ੍ਰਣ
pl: Sterowanie
pt_pt: Controlos
ro: Controale
ru_ru: Управление
si: පාලන
sl: Kontrolniki
sq: Komandat
sr: Komande
sv: Kontroller
ta: கட்டுப்பாடுகள்
te: నియంత్రణలు
tg_tj: Ҷузъҳои идора
th: ควบคุม
tl: Mga Kontrol
ur: کنٹرولز
uz: Nazorat
vi: Điều khiển
zh_cn: 控制
zh_hk: 控制

# IDS_HS_BODY_DOUBLE_TAP_TO_ENABLE_TTS
source: Double tap to enable.
as: সক্ষম কৰিবলৈ দুবাৰ টিপক৷
bg: Докоснете двукратно, за да активирате.
bn: সক্ষম করতে দুবার ট্যাপ করুন।
ca: Toqui dues vegades per habilitar.
da: Dobbelttryk for at aktivere.
de: Zum Aktivieren zweimal tippen.
es_us: Pulse dos veces para activar.
eu: Ukitu bi aldiz gaitzeko.
fa: برای فعال‌سازی دو بار ضربه بزنید.
fi: Ota käyttöön kaksoisnapauttamalla.
fr: Appuyez deux fois pour activer.
ga: Déthapáil lena chumasú.
gl: Toca aquí dúas veces para activar.
gu: સક્ષમ કરવા માટે બે વાર ટેપ કરો.
he: הקש הקשה כפולה כדי להפעיל.
hr: Dvaput dodirnite za uključivanje.
hu: Érintse meg kétszer az engedélyezéshez.
hy: Երկհպեք` միացնելու համար:
id: Ketuk dua kali untuk mengaktifkan.
is: Pikkaðu tvisvar til að kveikja.
it_it: Toccate due volte per attivare.
ja_jp: 有効にするには、ダブルタップします。
ka: შეეხეთ ორჯერ და გააქტიურდება.
kk: Іске қосу үшін екі рет түртіңіз.
km: ប៉ះ​ពីរដង​ដើម្បី​បើកប្រើ។
ko_kr: 실행하려면 두 번 누르세요.
ky_kg: Иштетүү үчүн эки басыңыз.
lo: ແຕະສອງເທື່ອຊ້ອນ ເພື່ອເປີດໃຊ້ງານ.
lv: Veiciet dubultskārienu, lai aktivizētu.
mk: Допрете двапати за да овозможите.
ml: പ്രാപ്തമാക്കുന്നതിന് രണ്ടുതവണ സ്പർശിക്കുക.
mr: सक्षम करण्‍यासाठी दोनदा टॅप करा.
ms: Dwiketik untuk aktifkan.
my_zg: ဖြင့္ရန္ ႏွစ္ခ်က္ႏွိပ္ပါ။
ne: सक्षम गर्न दुई पटक ट्याप गर्नुहोस्।
nl: Tik twee keer om in te schakelen.
or: ଦୁଇଥର ଟ୍ୟାପ୍ କରି ସକ୍ଷମ କରନ୍ତୁ।
pa: ਸਮਰੱਥ ਕਰਨ ਲਈ ਦੋ ਵਾਰ ਟੈਪ ਕਰੋ।
pl: Dotknij dwukrotnie, aby włączyć.
pt_pt: Toque duas vezes para activar.
ro: Atingeţi de două ori pentru a activa.
ru_ru: Дважды нажмите, чтобы включить.
si: සක්‍රිය කිරීමට ද්වි තට්ටු කරන්න.
sl: Dvakrat pritisnite, da omogočite.
sq: Dy-trokit për të aftësuar.
sr: Dvaput kucni za omogućavanje.
sv: Dubbeltryck för aktivering.
ta: செயல்படுத்த இருமுறை டேப் செய்யவும்.
te: ప్రారంభించడానికి రెండుసార్లు ట్యాప్ చేయండి.
tg_tj: Барои фаъол кардан ду бор зарба занед.
th: สัมผัสสองครั้งเพื่อเปิดใช้งาน
tl: I-tap nang dalawang beses upang paganahin.
ur: اہل کرنے کیلئے دو بار تھپتھپائیں۔
uz: Yoqish uchun ikki marta teging.
vi: Chạm hai lần để bật.
zh_cn: 双击以启用。
zh_hk: 輕觸兩下以啟用。

# WDS_ST_BODY_BT_CONNECTED_ABB
source: BT connected
as: BT সংযোজিত
bg: BT е свързан
bn: BT সংযুক্ত
ca: BT connectat
da: BT-forbundet
de: BT verbunden
es_us: BT conectado
eu: BT konektatuta
fa: بلوتوث وصل شد
fi: BT-yhteys
fr: BT connecté
ga: BT nasctha
gl: BT conectado
gu: BT નું જોડાણ કર્યુ
he: BT מחובר
hr: BT povezan
hu: BT-kapcsolat
hy: BT-ն միացված է
id: BT tersambung
is: BT tengt
it_it: BT connesso
ja_jp: BT接続済み
ka: BT დაკავშირებ.
kk: BT қосылды
km: បាន​ភ្ជាប់ BT
ko_kr: 블루투스 연결됨
ky_kg: BT туташкан
lo: BT ເຊື່ອມຕໍ່ແລ້ວ
lv: BT pievienots
mk: BT е поврзан
ml: BT ബന്ധിപ്പിച്ചു
mr: BT कनेक्‍ट केलेले आहे
ms: BT disambungkn
my_zg: BT ခ်ိတ္ဆက္ထားသည္
ne: BT जडान गरियो
nl: BT verbonden
or: BT ସଂଯୋଜିତ
pa: BT ਕਨੈਕਟ ਹੋਇਆ
pl: Połączono z BT
pt_pt: BT ligado
ro: BT conectat
ru_ru: BT подключен
si: BT සබැඳිණි
sl: BT povezan
sq: BT lidhur
sr: BT je povezan
sv: Bluet.ansluten
ta: BT இணைக்கப்பட்டது
te: BT కనెక్ట్ అయింది
tg_tj: BT пайваст шуд
th: เชื่อมต่อ BT แล้ว
tl: Nakakonekta sa BT
ur: بلیوٹوتھ جڑ گیا
uz: BT ulandi
vi: Đã kết nối BT
zh_cn: 蓝牙已连接
zh_hk: 藍牙已連接

# WDS_ST_BODY_OFF_ABB
source: Off
as: অফ
bg: Изк
bn: বন্ধ
ca: Des
da: Fra
de: Aus
es_us: No
eu: Des.
fa: خاموش
fi: Ei
ga: As
gl: Des
gu: બંધ
he: כבוי
hr: Is.
hu: KI
hy: Անջ
id: Mti
is: Af
it_it: No
ka: გმრ
kk: Өш.
km: បិទ
ko_kr: 사용 안 함
ky_kg: Өчүк
lo: ປິດ
lv: Iz.
mk: Иск
ml: ഓഫ്
mr: बंद
ms: Mati
my_zg: ပိတ္
ne: अफ
nl: Uit
or: ଅଫ୍
pa: ਬੰਦ
pl: Wył
pt_pt: Desligado
ro: Dez.
ru_ru: Выкл.
si: අ.
sl: Izk
sq: Fikur
sr: Isklj.
sv: Av
ta: ஆஃப்
te: ఆఫ్
tg_tj: Хом
th: ปิด
tl: Naka-off
ur: آف
uz: O‘c
vi: Tắt
zh_cn: 关
zh_hk: 關
