Repository: tizenorg/profile.wearable.apps.native.indicator-win
Catalog: po/*.po
Languages: as, bg, bn, ca, da, de, es_us, eu, fa, fi, fr, ga, gl, gu, he, hr, hu, hy, id, is, it_it, ja_jp, ka, kk, km, ko_kr, ky_kg, lo, lv, mk, ml, mr, ms, my_zg, ne, nl, or, pa, pl, pt_pt, ro, ru_ru, si, sl, sq, sr, sv, ta, te, tg_tj, th, tl, ur, uz, vi, zh_cn, zh_hk

# WDS_ST_TPOP_DISABLING_ALL_FUNCTIONS_EXCEPT_CALLS_MESSAGES_NOTIFICATIONS_ABB
source: Disabling all functions except calls/messages/notifications.
as: কল/মেচেজ/অধিসূচনাৰ বাহিৰে সকলো ফাংচন অক্ষম কৰি আছে৷
bg: Деактивиране на всички функции без повикване/съобщения/уведомления.
bn: কলগুলি/বার্তাগুলি/বিজ্ঞপ্তিগুলি ব্যতীত সমস্ত কার্যকারিতা অক্ষম হচ্ছে।
ca: Deshab totes les funciones excepte trucades/missatges/notificacions.
da: Deaktivering af alle funktioner undtagen opkald/beskeder/meddelelser.
de: Alle Funktionen außer Anrufe/Nachrichten/Benachr. werden deaktiviert.
es_us: Desactivar todas las funciones menos llamadas/mensajes/notificaciones.
eu: Funtzio guztiak desgaituta, deiak/mezuak/jakinarazpenak izan ezik.
fa: غیرفعال کردن همه عملکردها به غیر از تماس‌ها/پیام‌ها/اعلان‌ها.
fi: Kaikki toiminnot, paitsi puhelut/viestit/ilmoitukset, poist. käytöstä.
fr: désactivant toutes les fonctions sauf appels/messages/notifications ;
ga: Gach feidhm seachas glaonna/teachtaireachtaí/fógraí á dhíchumasú.
gl: Desactivac. todas as funcións excepto chamadas/mensaxes/notificacións.
gu: કૉલ્સ/સંદેશા/સૂચનાઓ સિવાય બધા ફંક્શન્સ અક્ષમ કરવા.
he: השבתת כל הפונקציות מלבד שיחות/הודעות/התראות.
hr: Isključivanje svih funkcija osim poziva/poruka/obavijesti.
hu: Minden funkciót kikapcs. a híváson, üzeneteken és értesítéseken kívül.
hy: Կասեցվում են բոլոր գործառույթներ, բացի կանչերից, հղգներից և ծնցմներից:
id: Menonaktifkan semua fungsi kecuali panggilan/pesan/notifikasi.
is: Slekk á öllum eiginleikum nema símtölum/skilaboðum/tilkynningum.
it_it: Disattivazione di tutte le funzioni tranne chiamate/messaggi/notifiche.
ja_jp: 通話/メッセージ/通知以外の全ての機能を無効にします。
ka: გამორთეთ ყველა ფუნქცია, ზარების, წერილებისა და შეტყობინებების გარდა.
kk: Қоңыраулар, хабарлар, хабарландырулардан басқа барлық функцияны өшіру.
km: នឹង​បិទ​មុខងារ​ទាំងអស់ លើកលែង​ការហៅ/​សារ/​ការជូនដំណឹង។
ko_kr: 전화/메시지/알림을 제외한 모든 기능을 해제합니다.
ky_kg: Бардык иш-милдет. чалуу./билдир./эскерт. тышкары иштен чыгаруу.
lo: ການ​ປິດ​ໃຊ້​ງານ​ຟັງ​ຊັນຍົກ​ເວັ້ນການ​ໂທ/ຂໍ້ຄວາມ/ການ​ແຈ້ງ​ເຕືອນ​ທັງໝົດ.
lv: Deaktivizē visas funkcijas, izņemot zvanus/ziņas/paziņojumus.
mk: Исклучување на сите функции освен повици/пораки/известувања.
ml: കോളുകൾ/സന്ദേശ./അറിയിപ്പുകൾ ഒഴികെ. എല്ലാ പ്രവർത്തന. അപ്രാപ്തമാക്കുന്നു.
mr: कॉल्स/संदेश/अधिसूचनां व्यतिरिक्त सर्व फंक्शन्स अक्षम करीत आहे.
ms: Menyahaktif semua fungsi kecuali panggilan/mesej/pemberitahuan.
my_zg: ေခၚဆိုမႈမ်ား/မက္ေဆ့ခ္်မ်ား/သတိေပးခ်က္မ်ားမွလြဲ၍ လုပ္ေဆာင္ခ်က္ အားလုံး ပိတ္ေနသည္။
ne: कलहरू/संदेशहरू/सूचनाहरू बाहेक सबै फंक्शनहरू असक्षम गर्दै।
nl: Alle functies uitschakelen, behalve oproepen/berichten/meldingen.
or: ସମସ୍ତ ପ୍ରକାର୍ଯ୍ୟ ବ୍ୟତୀତ କଲ୍‌/ସନ୍ଦେଶ/ବିଜ୍ଞପ୍ତିଗୁଡିକ ଅକ୍ଷମ ହେଉଛି।
pa: ਕਾੱਲਸ/ਸੰਦੇਸ਼/ਸੂਚਨਾਵਾਂ ਤੋਂ ਇਲਾਵਾ ਬਾਕੀ ਫੰਕਸ਼ਨਸ ਨੂੰ ਅਸਮਰੱਥ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ।
pl: Wyłączenie wszystkich funkcji poza połączeniami/wiadomościami/powiad.
pt_pt: Desactivar todas as funções, excepto chamadas/mensagens/notificações.
ro: Se dezactivează toate fcţ, cu exc. apelării/mesageriei/notificărilor.
ru_ru: Отключение всех функций, кроме вызовов, сообщений и уведомлений.
si: ඇමතුම්/පණිවිඩ/දැනුම්දීම් හැර සියලුම ක්‍රියාදාම අක්‍රිය කෙරේ.
sl: Onemogočene bodo vse funkcije razen klicev/sporočil/obvestil.
sq: Paaftësuar gjithë funksionet veç thirrjeve/mesazheve/njoftimeve.
sr: Onemogućavanje svih funkcija osim funkcije poziva/poruka/obaveštenja.
sv: Inaktivera alla funktioner utom samtal/meddelanden/aviseringar.
ta: அழைப்பு./தகவல்./அறிவிப்பு, தவிர எல்லா செ.பாடுகளையும் செயல்நீக்குகிறது.
te: కాల్‌లు/సందేశాలు/నోటిఫికేషన్‌లు తప్ప అన్ని విధులను నిలిపివేస్తోంది.
tg_tj: Ғайрифаъол кардани ҳамаи функсияҳо ба ҷуз аз зангҳо/паёмҳо/огоҳиҳо.
th: การปิดใช้งานฟังก์ชั่นทั้งหมด ยกเว้นการโทร/ข้อความ/การแจ้งเตือน
tl: Hindi pagpapagana sa lahat ng function maliban sa mga tawag/mensahe/notification.
ur: سوائے کالز/پیغامات/نوٹیفکیشنز کے تمام فنکشنز کو نااہل کر رہا ہے۔
uz: Qo‘ng‘iroq/xabar/bildirish-dan boshqa barcha funksiyalarni o‘chirish.
vi: Tắt tất cả chức năng ngoại trừ cuộc gọi/tin nhắn/thông báo.
zh_cn: 正在禁用除通话/信息/通知外的所有功能
zh_hk: 正在停用所有功能，通話/訊息/通知除外。

# WDS_ST_TPOP_ENABLING_POWER_SAVING_ING_ABB
source: Enabling Power saving...
as: পাৱাৰ সংৰক্ষণ সক্ষম কৰি আছে...
bg: Вкл. на Пестене на енергия...
bn: পাওয়ার সাশ্রয় সক্ষম হচ্ছে...
ca: Habilit Estalvi d'energia...
da: Aktiverer Strømbesparelse ...
de: Aktiviere Energiesparmodus...
es_us: Activando Ahorro de energía...
eu: Bateria aurreztea gaitzen...
fa: فعال کردن ذخیره نیرو...
fi: Virransäästö otetaan käyttöön...
fr: Activation Éco d'énergie...
ga: Coigilt cumhachta á cumasú...
gl: Activando Aforro de enerxía...
gu: પાવર બચત સક્ષમ કરી રહ્યા છીએ...
he: מפעיל 'חיסכון בחשמל'...
hr: Uključiv. Štednje energije...
hu: Energiatak. mód bekapcs...
hy: Էներգ. խնայումն ընձեռվում է...
id: Mengaktifkan Hemat daya...
is: Kveiki á orkusparnaði...
it_it: Attivaz. Risparmio energetico…
ja_jp: 省電力モードを有効化中...
ka: ენერგიის დაზოგვა აქტიურდება...
kk: Қуат үнемдеуді қосуда...
km: កំពុង​បើកប្រើ​ការសំចៃ​ថាមពល...
ko_kr: [절전] 실행 중...
ky_kg: Кубат үнөмдөөнү иштетүүдө...
lo: ກຳລັງ​ເປີດໃຊ້ງານປະຢັດໄຟ...
lv: Aktivizē enerģ. taupīšanu...
mk: Се вклучува Штед. енергија...
ml: പവർ സേവിംഗ് പ്രാപ്തമാക്കു...
mr: पॉवर सेव्हिंग सक्षम करीत आहे...
ms: Aktifkan Penjimatan kuasa...
my_zg: ပါဝါ ေခၽြတာေရးကို ဖြင့္ေနဆဲ...
ne: पावर बचत सक्षम गर्दै...
nl: Spaarst. wordt ingeschakeld...
or: ପାୱାର୍ ସଞ୍ଚୟ ସକ୍ଷମ ହେଉଛି...
pa: ਪਾਵਰ ਸੇਵਿੰਗ ਸਮਰੱਥ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ...
pl: Włączanie Oszczędz. energii...
pt_pt: A activar Economia energia...
ro: Se act. Economisire energie...
ru_ru: Включение энергосбережения...
si: බලය සුරැකීම සක්‍රිය කරමින්...
sl: Omogoč. varč. z energijo ...
sq: Po aftësoj Kursim energjie...
sr: Omoguć. se Ušteda energije...
sv: Aktiverar Energisparläge ...
ta: பவர் சேமிப்பைச் செ.படுத்து...
te: శక్తి ఆదాను ప్రారంభిస్తోంది...
tg_tj: Сарфаи барқ фаъол мешавад...
th: กำลังเปิดใช้งานประหยัดพลังงาน...
tl: Pinapagana ang Power saving...
ur: پاور بچت اہل کر رہا ہے...
uz: Quvvat tejash yoqilmoqda...
vi: Đang bật Tiết kiệm pin...
zh_cn: 正在启用省电模式...
zh_hk: 正在啟用省電模式...

# WDS_ST_TPOP_DISABLING_POWER_SAVING_ING_ABB
source: Disabling Power saving...
as: পাৱাৰ সংৰক্ষণ অক্ষম কৰি আছে...
bg: Изкл. Пестене на енергия...
bn: পাওয়ার সাশ্রয় অক্ষম হচ্ছে...
ca: Deshab Estalvi d'energia...
da: Deaktiverer Strømbesp. ...
de: Energiesparmodus deaktivieren...
es_us: Desactivando Ahorro energía...
eu: Bater. aurreztea desgaitzen...
fa: غیرفعال کردن ذخیره نیرو...
fi: Virransäästö poist. käytöstä...
fr: Désactivation Éco d'énergie...
ga: Coig. cumhachta á díchumasú...
gl: Desactivando Aforro enerxía...
gu: પાવર બચત અક્ષમ કરી રહ્યાં છે...
he: משבית 'חיסכון בחשמל'...
hr: Isključiv. Štednje energije...
hu: Energiatak. mód kikapcs...
hy: Էներգ. խնայումը կասեցվում է...
id: Menonaktifkan Hemat daya...
is: Slekk á orkusparnaði...
it_it: Disattiv. Risp. energetico...
ja_jp: 省電力モードを無効化中...
ka: ითიშება ენერგიის დაზოგვა...
kk: Қуат үнемдеуді өшіруде...
km: កំពុង​បិទ​ការសំចៃ​ថាមពល...
ko_kr: [절전] 해제 중...
ky_kg: Кубат үнөм. ишт. чыгарууда...
lo: ກຳລັງ​ປິດ​ໃຊ້​ງານການ​ປະ​ຢັດ​​ໄຟ...
lv: Deaktivizē enerģ. taupīšanu...
mk: Се исклучува Штед. енергија...
ml: പവർ സേവിംഗ് അപ്രാപ്തമാക്കു...
mr: पॉवर सेव्हिंग अक्षम करीत आहे...
ms: Menyhaktif Penjimatan kuasa...
my_zg: ပါဝါ ေခၽြတာမႈ ပိတ္ေနဆဲ...
ne: पावर बचत असक्षम गर्दै...
nl: Spaarstand uitschakelen...
or: ପାୱାର୍ ସଞ୍ଚୟ ଅକ୍ଷମ ହେଉଛି...
pa: ਪਾਵਰ ਸੇਵਿੰਗ ਨੂੰ ਅਸਮਰੱਥ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ...
pl: Wyłączanie Oszcz. energii...
pt_pt: A desactivar Economia ener...
ro: Se dez. Economisire energie...
ru_ru: Отключение энергосбережения...
si: බලය සුරැකීම අක්‍රිය කරමින්...
sl: Onemogoč. varč. z energijo ...
sq: Po paaft. Kursim energjie...
sr: Onemog. se Ušteda energije...
sv: Inaktiverar Energisparläge ...
ta: பவர் சேமிப்பைச் செயல்நீக்கு...
te: శక్తి ఆదాను నిలిపివేస్తోంది...
tg_tj: Ғайриф-л к-дани Сарфаи барқ...
th: กำลังปิดใช้งานประหยัดพลังงาน...
tl: Hindi pinapagana ang Power saving...
ur: پاور بچت کو نااہل کر رہا ہے...
uz: Quvvat tejash o‘chirilmoqda...
vi: Đang tắt Tiết kiệm pin...
zh_cn: 正在禁用省电模式...
zh_hk: 正在停用省電模式...

# IDS_HS_BODY_BATTERY
source: Battery
as: বেটাৰী
bg: Батерия
bn: ব্যাটারি
ca: Bateria
da: Batteri
de: Akku
es_us: Batería
eu: Bateria
fa: باتری
fi: Akku
fr: Batterie
ga: Ceallra
gl: Batería
gu: બેટરી
he: סוללה
hr: Baterija
hu: Akkumulátor
hy: Մարտկոց
id: Baterai
is: Rafhlaða
it_it: Batteria
ja_jp: バッテリー
ka: კვების ელემენტი
kk: Батарея
km: ថ្ម
ko_kr: 배터리
ky_kg: Батарея
lo: ແບັດເຕີຣີ
lv: Akumulators
mk: Батерија
ml: ബാറ്ററി
mr: बॅटरी
ms: Bateri
my_zg: ဘက္ထရီ
ne: बैटरी
nl: Batterij
or: ବ୍ୟାଟେରୀ
pa: ਬੈਟਰੀ
pl: Bateria
pt_pt: Bateria
ro: Baterie
ru_ru: Батарея
si: බැටරිය
sl: Baterija
sq: Bateria
sr: Baterija
sv: Batteri
ta: மின்கலம்
te: బ్యాటరీ
tg_tj: Батарея
th: แบตเตอรี่
tl: Baterya
ur: بیٹری
uz: Batareya
vi: Pin
zh_cn: 电池
zh_hk: 電量

# WDS_ST_TPOP_SILENCE_ALL_ALERTS_EXCEPT_ALARMS_ABB
source: Silence all alerts except alarms.
as: এলাৰ্মৰ বাহিৰে সকলো এলাৰ্ট নিৰব কৰক৷
bg: Заглушете всички известия без алармите.
bn: অ্যালার্মগুলি ব্যতীত সমস্ত সতর্কতা নীরব করুন।
ca: Silenciï tots els avisos excepte les alarmes.
da: Gør alle varsler bortset fra alarmer lydløse.
de: Schalten Sie alle Benachrichtigungen außer Alarmen stumm.
es_us: Silenciar todas las alertas, excepto las alarmas.
eu: Isilarazi alerta guztiak, alarmak izan ezik.
fa: همه هشدارها به جز زنگهای هشدار بی‌صدا شود.
fi: Mykistä kaikki hälytykset herätyksiä lukuun ottamatta.
fr: Toutes les alertes, à l'exception des alarmes, seront désactivées.
ga: Cuir gach foláireamh ina thost seachas aláraim.
gl: Silencia todas as alertas excepto as alarmas.
gu: એલાર્મ્સ સિવાય બધી ચેતવણીઓ મૌન કરો.
he: השתק את כל ההתראות למעט התרעות אזעקה.
hr: Utišaj sva upozorenja osim alarma.
hu: Minden jelzés elnémul az ébresztésen kívül.
hy: Լռեցնել բոլոր զգուշացումները, բացի տագնապներից:
id: Heningkan semua peringatan kecuali alarm.
is: Slökkva á öllum áminningum nema vekjurum.
it_it: Disattiva tutti gli avvisi a eccezione delle sveglie.
ja_jp: アラームを除く全ての通知を無音にします。
ka: გააჩუმეთ ყველა სიგნალი, მაღვიძარას გარდა.
kk: Оятарлардан басқа барлық дабылдардың дыбысын өшіріңіз.
km: បិទ​សំឡេង​ការប្រាប់ដំណឹង​ទាំងអស់ លើកលែង​ម៉ោងរោទ៍។
ko_kr: 알람을 제외한 모든 알림을 무음 처리합니다.
ky_kg: Ойготкучтардан тышкары бардык сигналдарды үнсүз кылуу.
lo: ປິດສຽງການເຕືອນທັງໝົດ ຍົກເວັ້ນ ໂມງປຸກ.
lv: Izslēdziet visu brīdinājumu skaņu, izņemot modinātāju.
mk: Стиши ги сите тревожења освен алармите.
ml: അലാറങ്ങൾ ഒഴികെ എല്ലാ അലേർട്ടുകളും നിശബ്ദമാക്കുക.
mr: अलार्म्‍स शिवाय सर्व सतर्कता शांत करा.
ms: Senyapkan semua isyarat kecuali penggera.
my_zg: ႏႈိးစက္မ်ားမွလြဲ၍ သတိေပးခ်က္မ်ားအားလုံး အသံပိတ္ထားပါ။
ne: अलार्महरू बाहेक सबै सतर्कताहरू शान्त गर्नुहोस्।
nl: Alle waarschuwingen dempen behalve alarmen.
or: ଆଲରାମଗୁଡିକ ବ୍ୟତୀତ ସମସ୍ତ ସତର୍କ ନୀରବ କରନ୍ତୁ।
pa: ਅਲਾਰਮਸ ਤੋਂ ਇਲਾਵਾ ਸਭ ਸਚੇਤ ਮੌਨ ਕਰੋ।
pl: Wycisz wszystkie alerty poza alarmami.
pt_pt: Silenciar todos os alertas excepto alarmes.
ro: Opriţi toate alertele, cu excepţia alarmelor.
ru_ru: Отключить все оповещения, кроме будильников.
si: එලාම් හැර ඇඟවුම් සියල්ල නිහඬ කරන්න.
sl: Utišajte vsa opozorila, razen alarmov.
sq: Heshto gjithë sinjalizimet veç alarmeve.
sr: Utišaj sva upozorenja, osim alarma.
sv: Tysta alla aviseringar utom alarm.
ta: அலாரங்கள் தவிர்த்து அனைத்து விழிப்பூட்டல்களையும் அமைதியாக்கவும்.
te: అలారంలు తప్ప అన్ని హెచ్చరికలను నిశ్శబ్దం చేయండి.
tg_tj: Бесадо кардани ҳамаи ҳушдорҳо ба ҷуз сигналҳо.
th: ปิดเสียงการเตือนทั้งหมดยกเว้นการปลุก
tl: Patahimikin ang lahat ng alerto maliban sa mga alarma.
ur: الارمز کے علاوہ تمام انتباہات خاموش کریں۔
uz: Budilniklardan boshqa barcha signallar ovozini o‘chirish.
vi: Tắt âm tất cả thông báo trừ chuông báo.
zh_cn: 将除闹钟外的所有提示音转为静音
zh_hk: 將除鬧鐘外的所有提示音轉為靜音。

# WDS_ST_TPOP_KEEP_MAX_BRIGHTNESS_FOR_PD_MINS_ABB
source: Keep max brightness for %d mins.
as: %d মিৰ বাবে সৰ্বা. উজ্জ্বলতা ৰাখক৷
bg: Дръжте яркостта макс. за %d мин.
bn: %d মি. সর্বাধিক উজ্জ্বলতা রাখুন।
ca: Mant brill màx durant %d min.
da: Hold maks. lysstyrke i %d min.
de: Max. Helligkeit für %d min.
es_us: Brillo máximo durante %d min.
eu: Mantendu gehienezko argit. %d min.
fa: ‎%d دقیقه روشنایی حداکثر باشد.
fi: Käytä enimmäis- kirkk. %d min.
fr: Conserver lumin. max pdt %d min.
ga: Uasghile ar feadh %d nóim.
gl: Manter bril. máx. durante %d min.
gu: %d મિ. માટે મહત્તમ ચળકાટ રાખો.
he: השאר בהירות מרבית למשך %d דקות.
hr: Zadržite maks. svjetlinu %d min.
hu: %d percig marad a max. fényerő.
hy: Առավել. պայծառ. պահել %d րոպե:
id: Jaga kecerahan maks slm %d mnt.
is: Halda hámarksbirtu í %d mínútur.
it_it: Luminosità max per %d min.
ja_jp: 最大の明るさを%d分間維持します。
ka: მაქს. სიკაშკაშე დარჩეს %d წთ.
kk: Жоғ.ашықтық %d минут сақталады.
km: រក្សា​ពន្លឺ​អតិបរមា​ក្នុង​ពេល %d នាទី។
ko_kr: %d분 동안 최대 밝기를 유지합니다.
ky_kg: %d мүн. макс. жарыктык калт.
lo: ຮັກສາຄວາມສະຫວ່າງສູງສຸດເປັນເວລາ %d ນທ.
lv: Paturēt maks. spilgtumu %d min.
mk: Макс. осветленост %d минути.
ml: %d പരമാവധി തെളിച്ചം നിലനിർത്തുക.
mr: %d मिनिटे कमाल चमक ठेवा.
ms: Teruskn kecrahn maks utk %d min.
my_zg: အျမင့္ဆုံး ေတာက္ပမႈကို %d မိနစ္ ဆက္ထားပါ။
ne: %d मिनट अधिकतम चम्किलोपना राख्नु।
nl: Behoud max. helderh. %d min.
or: %d ମି. ପାଇଁ ସର୍ବାଧିକ ଔଜଲ୍ୟତା ରଖ.
pa: %d ਮਿੰ ਲਈ ਅਧਿਕ ਚਮਕ ਰੱਖੋ।
pl: Utrzymuj maks. jasność %d min.
pt_pt: Manter brilho máx. por %d min.
ro: Menţ. luminoz. maximă %d min.
ru_ru: Поддерж. макс. яркость %d мин.
si: උපරිම දීප්තතාව වි. %d ක් තබා ග.
sl: Ohran. največ. svetlost %d min.
sq: Mbaj ndriçim max për %d minuta.
sr: Drži maksimalno osvetlj. %d min.
sv: Ha maximal ljus- styrka i %d min.
ta: %d நிமிட. அதிகபட்ச ஒளிர்வு.
te: గరిష్ట ప్రకాశం %d నిమి ఉంచు.
tg_tj: Равш. макс-ро %d дақ нигоҳ д.
th: ใช้ความสว่างสูงสุดเป็นเวลา %d นาที
tl: Panatilihin ang max na brightness nang %d (na) min.
ur: %d منٹ کے لیے زیادہ سے زیادہ چمک رکھیں۔
uz: %d daq maks. yorqinlikni saqla.
vi: Giữ độ sáng tối đa trong %d phút.
zh_cn: 保持最高亮度 %d 分钟
zh_hk: 保持最高亮度 %d 分鐘。

# WDS_HS_MBODY_MUSIC_PLAYER_M_APPLICATION_ABB
source: Music Player
as: সঙ্গীত প্লেয়াৰ
bg: Муз. плейър
bn: সঙ্গীত প্লেয়ার
ca: Repr de música
da: Musikafspiller
de: MP3-Player
es_us: Reproductor
eu: Musika errepr.
fa: پخش‌کننده موسیقی
fi: Musiikkisoitin
fr: Lecteur audio
ga: Seinnteoir
gl: Reprodut.músi.
gu: સંગીત પ્લેયર
he: נגן המוסיקה
hu: Zenelejátszó
hy: Նվագարկիչ
id: Pemutar Musik
is: Tónlist
it_it: Lett. musicale
ja_jp: 音楽ﾌﾟﾚｰﾔｰ
ka: პლეერი
kk: Музыка ойнату
km: កម្មវិធី​ចាក់​តន្ត្រី
ko_kr: 뮤직 플레이어
ky_kg: Музыка Ойноткуч
lo: ເຄື່ອງຫຼິ້ນເພງ
lv: Mūzikas atsk.
mk: Музички плеер
ml: സംഗീത പ്ലേയർ
mr: संगीत प्लेअर
ms: Pemain Muzik
my_zg: ေတးဂီတ ဖြင့္စက္
ne: संगीत प्लेयर
nl: Muziekspeler
or: ସଙ୍ଗୀତ ପ୍ଲେୟାର୍
pa: ਮਿਉਜ਼ਿਕ ਪਲੇਅਰ
pl: Odtw. muzyki
pt_pt: Leitor Música
ro: Player muzical
ru_ru: Муз. плеер
si: සංගීත වාදකය
sl: Predv. glasbe
sq: Lex. muzikor
sr: Muzički plejer
sv: Musikspelare
ta: இசை இயக்கி
te: సంగీత ప్లేయర్
tg_tj: Плеери мусиқӣ
th: เครื่องเล่นเพลง
ur: میوزک پلیئر
uz: Musiqa pleyeri
vi: Máy nghe nhạc
zh_cn: 音乐播放器
zh_hk: 音樂播放器

# WDS_ST_HEADER_FLIGHT_MODE_ABB
source: Flight mode
as: ফ্লাইট ম'ড
bg: Режим полет
bn: বিমান মোড
ca: Mode vol
da: Flytilstand
de: Offline-Modus
es_us: Fuera de línea
eu: Hegaldi modua
fa: حالت پرواز
fi: Lentotila
fr: Mode Hors-ligne
ga: Mód Eitilte
gl: Modo Avión
gu: ફ્લાઇટ મોડ
he: מצב טיסה
hr: Profil Bez mreže
hu: Repülő üzemmód
hy: Թռիչքային ռեժիմ
id: Mode terbang
is: Flugstilling
it_it: Modalità offline
ja_jp: 機内モード
ka: ფრენის რეჟიმი
kk: Ұшу режимі
km: ទម្រង់​យន្តហោះ
ko_kr: 비행기 탑승 모드
ky_kg: Учуу режими
lo: ໂໝດການບິນ
lv: Lidojuma režīms
mk: Режим за летало
ml: ഫ്ലൈറ്റ് മോഡ്
mr: फ्लाइट मोड
ms: Mod penerbangan
my_zg: ပ်ံသန္း အေနအထား
ne: उडान मोड
nl: Vliegtuigstand
or: ଫ୍ଲାଇଟ୍ ମୋଡ୍
pa: ਫਲਾਈਟ ਮੋਡ
pl: Tryb Offline
pt_pt: Modo de voo
ro: Mod Avion
ru_ru: Автономный режим
si: පියාසර ප්‍රකාරය
sl: Način letenja
sq: Regjimi i fluturimit
sr: Režim letenja
sv: Flygläge
ta: ஃப்ளைட் முறை
te: విమానం మోడ్
tg_tj: Реҷаи Парвоз
th: โหมด​การ​บิน
ur: فلائٹ موڈ
uz: Parvoz rejimi
vi: Chế độ Máy bay
zh_cn: 飞行模式
zh_hk: 飛行模式

# WDS_ST_MBODY_POWER_SAVING_ABB
source: Power saving
as: পাৱাৰ সংৰক্ষণ
bg: Пест. енергия
bn: পাওয়ার সাশ্রয়
ca: Estalvi energ
da: Strømbesp.
de: Energiesparmodus
es_us: Ahorro energía
eu: Bateria aurr.
fa: ذخیره نیرو
fi: Virransäästö
fr: Éco d'énergie
ga: Coigilt cumh.
gl: Aforro enerxía
gu: પાવર બચત
he: חיסכון בחשמל
hr: Šted. energije
hu: Energ.takarék.
hy: Էներգ. խնայում
id: Hemat daya
is: Orkusparnaður
it_it: Rispar. energ.
ja_jp: 省電力モード
ka: დაზოგვა
kk: Қуат үнемдеу
km: ការសំចៃ​ថាមពល
ko_kr: 절전
ky_kg: Кубат үнөмдөө
lo: ການປະຢັດໄຟ
lv: Enerģ. taupīš.
mk: Штед. енергија
ml: പവർ സേവിംഗ്
mr: पॉवर सेव्हिंग
ms: Jimat kuasa
my_zg: ပါဝါ ေခြ်တာမႈ
ne: पावर बचत
nl: Spaarstand
or: ପାୱାର୍ ସଞ୍ଚୟ
pa: ਪਾਵਰ ਸੇਵਿੰਗ
pl: Oszcz. energii
pt_pt: Eco. energia
ro: Econ. energie
ru_ru: Энергосбер.
si: බලය සුරැකීම
sl: Varč. z energ.
sq: Kursim energji
sr: Ušteda energ.
sv: Energisparläge
ta: பவர் சேமிப்பு
te: శక్తి ఆదా
tg_tj: Сарфаи барқ
th: ประหยัดพลังงาน
tl: Pagtitipid ng power
ur: پاور کی بچت
uz: Quvvat tejash
vi: Tiết kiệm pin
zh_cn: 省电
zh_hk: 省電
