Repository: tizenorg/profile.wearable.apps.native.indicator-win
Catalog: po/*.po
Languages: as, bg, bn, ca, da, de, es_us, eu, fa, fi, fr, ga, gl, gu, he, hr, hu, hy, id, is, it_it, ja_jp, ka, kk, km, ko_kr, ky_kg, lo, lv, mk, ml, mr, ms, my_zg, ne, nl, or, pa, pl, pt_pt, ro, ru_ru, si, sl, sq, sr, sv, ta, te, tg_tj, th, tl, ur, uz, vi, zh_cn, zh_hk

# WDS_ST_BODY_ON_ABB
source: On
as: অন
bg: Вкл
bn: চালু
ca: Act
da: Til
de: Ein
es_us: Sí
eu: Akt.
fa: روشن
ga: Air
gl: Act
gu: ચાલુ
he: מופעל
hr: Uk.
hu: BE
hy: Մց.
id: Hdp
is: Á
it_it: Sì
ka: ჩრთ
kk: Қос
km: បើក
ko_kr: 사용 중
ky_kg: Күйүк
lo: ເປີດ
lv: Ie.
mk: Вкл
ml: ഓൺ
mr: चालू
ms: Hdp
my_zg: ဖြင့္
ne: अन
nl: Aan
or: ଅନ୍
pa: ਚਾਲੂ
pl: Wł.
pt_pt: Ligar
ro: Act.
ru_ru: Вкл.
si: ස.
sl: Vkl
sq: Ndezur
sr: Uklj.
sv: På
ta: ஆன்
te: ఆన్
tg_tj: Фур
th: เปิด
tl: Naka-on
ur: آن
uz: Yoq
vi: Bật
zh_cn: 开
zh_hk: 開

# WDS_ST_BODY_REMOTELY_CONNECTED_ABB
source: Remotely connected
as: দূৰৱৰ্তী সংযোজিত
bg: Свърз. отдалечено
bn: রিমোটলি সংযুক্ত
ca: Connectat a distà.
da: Eksternt forbundet
de: Remote verbunden
es_us: Conexión remota
eu: Urrutitik konekt.
fa: از راه دور متصل شد
fi: Etäyhteys
fr: Connecté à dist.
ga: Cian-nasctha
gl: Conectado remotam.
gu: રિમોટલી જોડેલ
he: מחובר מרחוק
hr: Povez. na daljinu
hu: Táv. kapcsolódott
hy: Հեռամիացված
id: Tsmbung jarak jauh
is: Fjartengt
it_it: Connesso da remoto
ja_jp: リモート接続済み
ka: დისტანციური კავშ.
kk: Қашықтан қосылды
km: បាន​ភ្ជាប់​ពី​ចម្ងាយ
ko_kr: 원격으로 연결됨
ky_kg: Алыстан туташкан
lo: ເຊື່ອມຕໍ່ໄລຍະໄກແລ້ວ
lv: Savienots attāli
mk: Поврз. далечински
ml: വിദൂരമായി ബന്ധിപ്പിച്ചു
mr: दूरस्‍थपणे कनेक्‍ट केले
ms: Dsambung dari jauh
my_zg: အေဝးမွ ခ်ိတ္ဆက္ထားသည္
ne: टाढाबाटै जडान गरियो
nl: Op afst. verbonden
or: ରିମୋଟ୍ ଭାବେ ସଂଯୋ.
pa: ਦੂਰਵਰਤੀ ਤਰੀਕੇ ਨਾਲ ਕਨੈਕਟ ਕੀਤਾ ਗਿਆ
pl: Połączono zdalnie
pt_pt: Ligado remotamente
ro: Conectat la dist.
ru_ru: Подключ. удаленно
si: දුරස්ථව සබැඳිණි
sl: Povez. na daljavo
sq: Lidhur në distancë
sr: Daljinski povezan
sv: Fjärransluten
ta: ரிமோட் முறையில் இணைக்கப்பட்டது
te: రిమెట్‌గా కనెక్ట్ అయింది
tg_tj: Дурдаст пайв-т шуд
th: เชื่อมต่อระยะไกลแล้ว
tl: Remote na nakakonekta
ur: دور درازسے مربوط
uz: Masofadan ulangan
vi: Đã kết nối từ xa
zh_cn: 已远程连接
zh_hk: 已遠端連接

# WDS_ST_BODY_STANDALONE_ABB
source: Standalone
as: ষ্টেণ্ডএল'ন
bg: Самостоятелно
bn: স্ট্যান্ডঅ্যালোন
ca: Independent
da: Enkeltstående
es_us: Independiente
eu: Independentea
fa: مستقل
fi: Itsenäinen
fr: Autonome
ga: Neamhspleách
gl: Independente
gu: સ્ટેન્ડઅલોન
he: עצמאי
hr: Samostalno
hu: Önálló
hy: Ինքնաշխատ
id: Tersendiri
is: Sjálfstætt
it_it: BT disconnesso
ja_jp: スタンドアロン
ka: გამოყოფილი
kk: Автономды
km: តែឯង
ko_kr: 단독 실행
ky_kg: Жалгыз туруу
lo: ສະແຕນອະໂລນ
lv: Savrups
mk: Самостојно
ml: വേറിട്ടത്
mr: स्‍टँडअलोन
ms: Kendiri
my_zg: အမွီအခိုကင္းေသာ
ne: स्ट्यान्डअलोन
or: ଷ୍ଟାଣ୍ଡଏଲୋନ୍
pa: ਸਟੈਂਡਅਲੋਨ
pl: Niezależny
pt_pt: Autónomo
ro: Independent
ru_ru: Не подключен
si: නවීන
sl: Samostojno
sq: E mëvetësishme
sr: Samostalno
sv: Fristående
ta: தனித்துசெயல்படும்
te: స్టాండ్అలోన్
tg_tj: Алоҳида
th: แยกเดี่ยว
ur: اسٹینڈ الون
uz: Avtonom
vi: Độc lập
zh_cn: 单机
zh_hk: 單機

# WDS_ST_TPOP_TURN_OFF_VIBRATION_FOR_ALL_ALERTS_EXCEPT_ALARMS_ABB
source: Turn off vibration for all alerts except alarms.
as: এলাৰ্মৰ বাহিৰে সকলো এলাৰ্টৰ বাবে ভাইব্ৰেশ্বন এপ কৰক৷
bg: Изключете вибрацията за всички известия без алармите.
bn: অ্যালার্মগুলি ব্যতীত সমস্ত সতর্কতার জন্য কম্পন বন্ধ করুন।
ca: Desactivi la vibració per a tots els avisos excepte les alarmes.
da: Slå vibration fra for alle varsler bortset fra alarmer.
de: Schalten Sie Vibration für alle Signale außer Alarmen ab.
es_us: Desactivar la vibración para todas las alertas, excepto las alarmas.
eu: Desaktibatu alerta guztien bibrazioa, alarmena izan ezik.
fa: لرزش برای همه هشدارها به جز زنگهای هشدار خاموش شود.
fi: Poista värinä hälytyksiä lukuun ottamatta käytöstä.
fr: Désactivez le vibreur pour toutes les alertes, sauf les alarmes.
ga: Cas as crith do gach foláireamh seachas aláraim.
gl: Desactiva a vibración para todas as alertas excepto as alarmas.
gu: એલાર્મ્સ સિવાય બધી ચેતવણીઓ માટે કંપન બંધ કરો.
he: השבת רטט עבור כל ההתראות מלבד התרעות.
hr: Isključite vibraciju za sva upozorenja osim alarma.
hu: Minden jelzés rezgését kikapcsolja az ébresztésen kívül.
hy: Անջատել թրթռումը բոլոր զգուշացումների համար, բացի տագնապներից:
id: Matikan getaran untuk semua peringatan kecuali alarm.
is: Slökkva á titringi fyrir allar áminningar nema vekjara.
it_it: Disattiva la vibrazione per tutti gli avvisi a eccezione delle sveglie.
ja_jp: アラームを除く全ての通知のバイブをOFFにします。
ka: გამორთეთ ყველა სიგნალის ვიბრაცია, მაღვიძარას გარდა.
kk: Дірілді оятар дабылдарынан басқа барлық сигналдар үшін өшіріңіз.
km: បិទ​រំញ័រ​សម្រាប់​ការប្រាប់ដំណឹង​ទាំងអស់ លើកលែង​ម៉ោងរោទ៍។
ko_kr: 알람을 제외한 모든 알림의 진동을 끕니다.
ky_kg: Дирилдөөнү ойготкучтардан тышкары бардык сигналдарда өчүрүү.
lo: ປິດການສັ່ນສຳລັບການເຕືອນທັງໝົດຍົກເວັ້ນໂມງປຸກ.
lv: Izslēdziet vibrāciju visiem signāliem, izņemot modinātāju.
mk: Исклучи ги вибрациите за сите предупредувања освен за алармите.
ml: അലാറങ്ങൾ ഒഴികെയുള്ള എല്ലാ സൂചനകളുടെയും വൈബ്രേഷൻ ഓഫ് ചെയ്യുക.
mr: अलार्म्सशिवाय सर्व सतर्कांसाठी कंपन बंद करा.
ms: Matikan getaran untuk semua peringatan kecuali penggera.
my_zg: ႏႈိးစက္မ်ားမွလြဲ၍ သတိေပးခ်က္အားလုံးအတြက္ တုန္ခါမႈ ပိတ္ပါ။
ne: अलार्महरू बाहेकका सबै सतर्कताहरूको लागि कम्पन अफ गर्नुहोस्।
nl: Schakel trilstand uit voor alle waarschuwingen behalve alarmen.
or: ଆଲରାମଗୁଡିକ ବ୍ୟତୀତ ସମସ୍ତ ସତର୍କ ପାଇଁ ଭାଇବ୍ରେସନ୍ ଟର୍ନ୍ ଅଫ୍ କରନ୍ତୁ।
pa: ਅਲਾਰਮਸ ਤੋਂ ਇਲਾਵਾ ਬਾਕੀ ਸਭ ਸਚੇਤਾਂ ਲਈ ਵਾਈਬ੍ਰੇਸ਼ਨ ਬੰਦ ਕਰੋ।
pl: Wyłącz wibrację dla wszystkich alertów z wyjątkiem alarmów.
pt_pt: Desligar vibração para todos os alertas excepto alarmes.
ro: Opriţi vibraţiile pentru toate alertele, cu excepţia alarmelor.
ru_ru: Выключение вибрации для всех оповещений, кроме сигналов будильника.
si: එලාම හැර දැනුම්දීම් සියල්ල සඳහා කම්පනය ක්‍රියා විරහිත කරන්න.
sl: Izklop vibriranja za vsa opozorila, razen alarmov.
sq: Fik dridhjen për të gjitha sinjalizimet veç alarmeve.
sr: Isključi vibraciju za sva upozorenja, osim za alarme.
sv: Stäng av vibration för alla alarm utom larm.
ta: அலாரங்களைத் தவிர அனைத்து விழிப்பூட்டல்களுக்கும் அதிர்வை ஆஃப் செய்யவும்.
te: అలారంలు మినహా అన్ని హెచ్చరికల యొక్క వైబ్రేషన్‌ను ఆఫ్ చేస్తుంది.
tg_tj: Хомӯш кардани ларзиши ҳамаи ҳушдорҳо ба ҷуз аз сигналҳо.
th: ปิดระบบสั่นสำหรับการเตือนทั้งหมดยกเว้นการแจ้งเตือน
tl: I-off ang pag-vibrate para sa lahat ng alerto maliban sa mga alarm.
ur: انتباہات کے لیے سوائے الارمز کے تھرتھراہٹ کو بند کریں۔
uz: Budilniklardan tashqari barcha signallar uchun vibratsiyani o‘chirish.
vi: Tắt rung đối với tất cả thông báo ngoại trừ chuông báo.
zh_cn: 关闭除闹钟外的所有振动提示
zh_hk: 關閉除鬧鐘外的所有震動提示。

# WDS_QP_TMBODY_CONNECTED_VIA_BLUETOOTH_ABB
source: Connected via Bluetooth
as: ব্লুটুথ হৈ সংযোজিত
bg: Свързано чрез Bluetooth
bn: ব্লুটুথের মাধ্যমে সংযুক্ত
ca: Connect mitja Bluetooth
da: Forbundet via Bluetooth
de: Über Bluetooth verbunden
es_us: Conectado vía Bluetooth
eu: Bluetooth konektatuta
fa: از طریق بلوتوث متصل شد
fi: Yhdist. Bluetoothilla
fr: Connecté via Bluetooth
ga: Nasctha le Bluetooth
gl: Conectado por Bluetooth
gu: બ્લ્યુટુથ દ્વારા જોડાયેલ
he: מחובר דרך Bluetooth
hr: Povezano Bluetoothom
hu: Bluetooth-kapcsolatban
hy: Միացված է Bluetooth-ով
id: Trsambung via Bluetooth
is: Tengt um Bluetooth
it_it: Connesso con Bluetooth
ja_jp: Bluetoothで接続
ka: დაკავშირდა Bluetooth-ით
kk: Bluetooth арқ. қосылған
km: បាន​ភ្ជាប់​តាម Bluetooth
ko_kr: 블루투스로 연결됨
ky_kg: Bluetooth аркыл. туташ.
lo: ເຊື່ອມຕໍ່ຜ່ານບລູທູດແລ້ວ
lv: Savien., izm. Bluetooth
mk: Поврз. преку Bluetooth
ml: ബ്ലൂടൂത്ത് വഴി ബന്ധിപ്പിച്ചു
mr: ब्लुटूथद्वारे कनेक्ट केले
ms: Disambung dgn Bluetooth
my_zg: ဘလူးတုသ္မွတဆင့္ ခ်ိတ္ဆက္ထားသည္
ne: ब्लुटूथमार्फत जडान गरियो
nl: Verbonden via Bluetooth
or: ବ୍ଲୁଟୁ. ମାଧ୍ୟ. ସଂଯୋ. ହୋଇ.
pa: ਬਲੂਟੁੱਥ ਰਾਹੀਂ ਕਨੈਕਟ ਹੋਇਆ
pl: Połączenie Bluetooth
pt_pt: Ligado via Bluetooth
ro: Conectat prin Bluetooth
ru_ru: Подкл. через Bluetooth
si: බ්ලූටූත් ඔස්සේ සබැඳිණි
sl: Povezano prek Bluetooth
sq: Lidhur me Bluetooth
sr: Povezan Bluetooth-om
sv: Ansluten via Bluetooth
ta: ப்ளூடூத் வழி. இணைப்பு
te: బ్లూటూత్‌తో కనెక్ట్ అయింది
tg_tj: Тав. Bluetooth пайваст
th: เชื่อมต่อผ่าน Bluetooth
tl: Nakakonekta gamit ang Bluetooth
ur: بلیوٹوتھ کے ذریعہ جڑا ہوا ہے
uz: Bluetooth orq. ulangan
vi: Đã kết nối qua Bluetooth
zh_cn: 已通过蓝牙连接
zh_hk: 已透過藍牙連接

# WDS_QP_TMBODY_CONNECTED_REMOTELY_ABB
source: Connected remotely
as: দূৰৱৰ্তীভাৱে সংযোজিত
bg: Свързано отдалечено
bn: রিমোটলি সংযুক্ত
ca: Connectat a distància
da: Eksternt forbundet
de: Remote verbunden
es_us: Conexión remota
eu: Urrutitik konektat.
fa: از راه دور متصل شد
fi: Yhdistetty etäältä
fr: Connecté à distance
ga: Cian-nasctha
gl: Conectado remota.
gu: રિમોટલી જોડેલ
he: מחובר מרחוק
hr: Povezano na daljinu
hu: Távoli kapcsolatban
hy: Միացված է հեռակա
id: Tersambung dari jauh
is: Fjartengt
it_it: Connesso da remoto
ja_jp: リモート接続済み
ka: დაკავშირდა დისტანც.
kk: Қашықтан қосылған
km: បាន​ភ្ជាប់​ពី​ចម្ងាយ
ko_kr: 원격 연결됨
ky_kg: Аралыктан туташылган
lo: ເຊື່ອມຕໍ່ໄລຍະໄກແລ້ວ
lv: Savienots attāli
mk: Поврзано далечински
ml: വിദൂരമായി ബന്ധിപ്പിച്ചു
mr: दूरस्थपणे कनेक्ट केले
ms: Disambung dari jauh
my_zg: အေဝးမွ ခ်ိတ္ဆက္ထားသည္
ne: टाढाबाटै जडान गरियो
nl: Op afstand verbonden
or: ରିମୋଟ୍ ଭାବେ ସଂଯୋଜିତ
pa: ਦੂਰਵਰਤੀ ਰੂਪ ਤੋਂ ਕਨੈਕਟ ਹੋਇਆ
pl: Połączono zdalnie
pt_pt: Ligado remotamente
ro: Conectat la distanţă
ru_ru: Подключено удаленно
si: දුරස්ථව සබැඳිණි
sl: Povezano na daljavo
sq: Lidhur në distancë
sr: Daljinski povezan
sv: Fjärransluten
ta: ரிமோட் முறையில் இணை.
te: రిమోట్‌గా కనెక్ట్ అయింది
tg_tj: Дурдаст пайваст шуд
th: เชื่อมต่อระยะไกล
tl: Nakakonekta nang remote
ur: دور سے مربوط ہے
uz: Masofadan ulangan
vi: Đã kết nối từ xa
zh_cn: 已远程连接
zh_hk: 已遠端連接

source: Flight mode disables calling and messaging functions, and turns off Mobile data and connectivity functions, such as WLAN and Bluetooth. To use WLAN and Bluetooth, turn them on in Settings.
da: Flytilstand deaktiverer opkalds- og beskedfunktioner og slår Mobile data samt datanetværksfunktioner som WLAN og Bluetooth fra. Hvis du vil bruge WLAN og Bluetooth, skal du slå dem til under Indstillinger.
de: Im Offline-Modus werden Anruf- und Nachrichtenfunktionen deaktiviert. Zusätzlich werden mobile Daten und Konnektivitätsfunktionen wie WLAN und Bluetooth ausgeschaltet. Wenn Sie WLAN und Bluetooth verwenden möchten, müssen Sie sie in den Einstellungen aktivieren.
fi: Lentotilassa puhelu- ja viestitoiminnot, mobiilidata ja yhteystoiminnot, kuten WLAN ja Bluetooth, poistetaan käytöstä. Jos haluat käyttää WLAN- ja Bluetooth-toimintoa, ota ne Asetukset-kohdassa käyttöön.
fr: Le mode Hors ligne désactive les fonctions de messagerie et d'appel, ainsi que les données mobiles et les fonctions de connectivité telles que le WLAN et le Bluetooth. Pour utiliser le WLAN et le Bluetooth, activez-les dans Paramètres.
he: מצב טיסה משבית את פונקציות השיחה והעברת ההודעות ומכבה את 'נתונים ניידים' ופונקציות של קישוריות כמו WLAN ו-Bluetooth. כדי להשתמש ב-WLAN ו-Bluetooth, הפעל תכונות אלה דרך 'הגדרות'.
id: Mode terbang menonaktifkan fungsi telepon dan olah pesan, dan mematikan fungsi Data seluler dan konektivitas, seperti WLAN dan Bluetooth. Untuk menggunakan WLAN dan Bluetooth, hidupkan keduanya di Pengaturan.
it_it: La Modalità offline disattiva le funzioni relative a chiamate e messaggi, la connessione dati e le funzioni di connettività quali WLAN e Bluetooth. Per utilizzare la rete WLAN e il Bluetooth, attivateli in Impostazioni.
ja_jp: 機内モードを有効にすると、通話やメッセージ機能が無効になります。また、モバイルデータ、WLANやBluetoothなどの接続機能もOFFになります。WLANとBluetoothを使用するには、[設定]で機能をONにしてください。
ko_kr: 비행기 탑승 모드를 실행하면 전화 및 메시지 기능을 사용할 수 없고 모바일 데이터 및 WLAN, 블루투스 등의 연결 기능이 해제됩니다. WLAN 및 블루투스를 사용하려면 [설정]에서 기능을 실행하세요.
nl: De Vliegtuigstand schakelt oproep- en berichtfuncties, mobiele gegevens en verbindingsfuncties als WLAN en Bluetooth uit. Als u WLAN en Bluetooth wilt gebruiken, schakelt u ze in via Instellingen.
pt_pt: O Modo de voo desactiva as funções de chamadas e mensagens, e desliga as funções de Dados móveis e conectividade, como a WLAN e o Bluetooth. Para utilizar a WLAN e o Bluetooth, ligue-os nas Definições.
ru_ru: В автономном режиме отключаются функции вызовов и сообщений, а также обмена мобильными данными и подключений, такие как WLAN и Bluetooth. Чтобы использовать WLAN и Bluetooth в автономном режиме, включите их в меню “Настройки”.
th: โหมดการบินจะปิดใช้งานฟังก์ชั่นการโทรและการส่งข้อความ และปิดฟังก์ชั่นข้อมูลมือถือและการเชื่อมต่อ เช่น WLAN และ Bluetooth ถ้าต้องการใช้ WLAN และ Bluetooth ให้เปิดในการตั้งค่า
vi: Chế độ Máy bay sẽ tắt chức năng gọi điện và nhắn tin đồng thời tắt cả Dữ liệu di động và chức năng kết nối như WLAN và Bluetooth. Để dùng WLAN và Bluetooth, hãy bật chúng trong Cài đặt.
zh_cn: 飞行模式将禁用通话和信息功能，并关闭移动数据和连接功能，如 WLAN 和蓝牙。若要使用 WLAN 和蓝牙，请在【设置】中打开。
zh_hk: 飛行模式會停用通話與訊息功能，並關閉流動數據與連線功能，如 WLAN 與藍牙。若要使用 WLAN 與藍牙，請在設定中開啟。

# WDS_TTS_TBBODY_SCREEN_ON
source: Screen on.
as: স্ক্ৰীণ অন৷
bg: Екранът е включен.
bn: স্ক্রিন চালু।
ca: Pantalla activada.
da: Skærmen er tændt.
de: Der Bildschirm ist an.
es_us: Pantalla encendida.
eu: Pantaila piztuta.
fa: صفحه نمایش روشن.
fi: Näyttö päällä.
fr: L'écran est activé.
ga: Scáileán air.
gl: Pantalla acendida.
gu: સ્ક્રીન ચાલુ છે.
he: המסך מופעל.
hr: Zaslon uključen.
hu: A képernyő bekapcsolt.
hy: Էկրանը միացված է:
id: Layar aktif.
is: Kveikt á skjá.
it_it: Schermo acceso.
ja_jp: 画面がONになりました。
ka: ეკრანი ჩართულია.
kk: Экран қосулы.
km: បើក​អេក្រង់។
ko_kr: 화면이 켜졌습니다.
ky_kg: Экран күйүк.
lo: ໜ້າຈໍເປີດ.
lv: Ekrāns ir ieslēgts.
mk: Вклучен екран.
ml: സ്ക്രീൻ ഓൺ.
mr: स्क्रीन चालू आहे.
ms: Skrin dihidupkan.
my_zg: ဖန္သားျပင္ဖြင့္ထားသည္။
ne: स्क्रीन अन।
nl: Scherm aan.
or: ସ୍କ୍ରିନ୍ ଅନ୍‌।
pa: ਸਕ੍ਰੀਨ ਚਾਲੂ।
pl: Ekran włączony.
pt_pt: Ecrã ligado.
ro: Ecran pornit.
ru_ru: Экран включен.
si: තිරය ක්‍රියාත්මකයි.
sl: Zaslon je vklopljen.
sq: Ekrani ndezur.
sr: Ekran je uključen.
sv: Skärmen är på.
ta: திரை ஆன் நிலையில் உள்ளது.
te: స్క్రీన్ ఆన్‌లో ఉంది.
tg_tj: Экран фаъол аст.
th: เปิดหน้าจอ
tl: Naka-on ang screen.
ur: اسکرین آن۔
uz: Ekran yoq.
vi: Màn hình bật.
zh_cn: 屏幕开启。
zh_hk: 螢幕開啟。

source: Sounds will be muted and screen will remain turned off for incoming calls and alerts, but not alarms.
as: ধ্বনি মিউট হ'ব আৰু ইনকামিং কল আৰু এলাৰ্টৰ বাবে স্ক্ৰীণ অফ হৈ থাকিব, কিন্তু এলাৰ্ম নহয়৷
bg: Звуците ще бъдат изключени и екранът ще остане изключен за входящи повиквания и известия, но не и за аларми.
bn: আগত কলগুলির ও সতর্কতাগুলির জন্য ধ্বনিগুলি নীরব হবে ও স্ক্রিন বন্ধ থাকবে কিন্তু অ্যালার্মগুলি নয়।
ca: Els sons se silenciaran i la pantalla seguirà apagada per trucades entrants i avisos, excepte per les alarmes.
da: Lyde bliver gjort lydløse, og skærmen vil være slukket for indgående opkald og varsler, men ikke for alarmer.
de: Bei eingehenden Anrufen und Benachrichtigungen werden Töne stummgeschaltet und der Bildschirm bleibt aus. Dies gilt nicht für Alarme.
es_us: Se silenciarán los sonidos y la pantalla permanecerá apagada para las llamadas entrantes y las alertas, pero no para las alarmas.
eu: Soinuak isilaraziko dira eta pantaila itzaliko da sarrera dei eta alertentzat, baina ez alarmentzat.
fa: برای تماس‌های ورودی و هشدارها، نه زنگهای هشدار، صداها بی‌صدا شده و صفحه نمایش خاموش می‌ماند.
fi: Äänet mykistetään ja näyttö pysyy sammuneena saapuvien puheluiden ja hälytysten, mutta ei hälytysten tapauksessa.
fr: Les sons seront désactivés et l'écran restera éteint pour les appels entrants et les alertes. Cette fonction ne n'applique pas aux alarmes.
ga: Balbhófar fuaimeanna agus fanfaidh an scáileán casta as i gcás glaonna isteach agus foláireamh, ach ní i gcás aláram.
gl: Os sons silenciaranse e a pantalla permanecerá apagada para chamadas entrantes e alertas, pero non para as alarmas.
gu: ધ્વનિ મ્યૂટ થશે અને સ્ક્રીન ઇનકમિંગ કૉલ્સ અને ચેતવણીઓ માટે બંધ રહેશે, પણ એલાર્મ્સ માટે નહીં.
he: הצלילים יושתקו והמסך יישאר כבוי לשיחות נכנסות והודעות, למעט התראות.
hr: Zvukovi i zaslon bit će isključeni za dolazne pozive i upozorenja, no ne i alarmi.
hu: Az eszköz sem hanggal, sem a képernyő bekapcsolásával nem fogja jelezni a bejövő hívásokat és a jelzéseket, a figyelmeztető jelzések kivételével.
hy: Ձայները կխլացվեն, և էկրանն անջատված կմնա մտից կանչերի և զգուշացումների համար, բայց՝ ոչ տագնապների:
id: Suara akan diheningkan dan layar akan tetap nonaktif untuk panggilan masuk dan peringatan, kecuali alarm.
is: Slökkt er á hljóðum og ekki kviknar á skjánum við móttekin símtöl og áminningar. Á ekki við um vekjara.
it_it: I suoni verranno disattivati e lo schermo rimarrà spento per chiamate in arrivo e avvisi ma non per le sveglie.
ja_jp: 着信および通知時の音を消音し、画面をOFFのままにします。この設定には、アラームは含まれません。
ka: ხმები გამოირთვება და ეკრანი გამორთული დარჩება შემოსული ზარებისა და გაფრთხილებებისთვის, მაგრამ არა სიგნალებისთვის.
kk: Оятарлардан басқа, кіріс қоңыраулары мен дабылдар үшін дыбыстар өшіріліп, экран өшірулі күйінде қалады.
km: សំឡេង​នឹង​ត្រូវ​បាន​បិទ ហើយ​អេក្រង់​នឹង​នៅតែ​រលត់​ដដែល​សម្រាប់​ការហៅ​ចូល និង ការប្រាប់​ដំណឹង ប៉ុន្តែ​មិនមែន​ម៉ោងរោទ៍​ទេ។
ko_kr: 알람을 제외하고 전화나 알림을 받더라도 모든 소리 및 화면을 끈 채로 유지합니다.
ky_kg: Ойготкучтардан сырткары, кирүүчү чалуулардын жана эскертүүлөрдүн, үндөрү өчүрүлүп, экрандар өчүк боюнча калат.
lo: ສຽງຈະຖືກປິດສຽງແລະໜ້າຈໍຈະຍັງຄົງປິດຢູ່ສຳລັບສາຍໂທເຂົ້າແລະການເຕືອນ, ແຕ່ບໍ່ແມ່ນໂມງປຸກ.
lv: Skaņas tiks izslēgtas, un ekrāns paliks izslēgts, saņemot ienākošos zvanus un brīdinājumus, bet ne modinātāja signālus.
mk: Звуците ќе се исклучат и екранот ќе остане исклучен за дојдовни повици и предупредувања, но не и за аларми.
ml: ശബ്ദങ്ങൾ നിശബ്ദമാക്കപ്പെടുകയും ഇൻകമിംഗ് കോളുകൾക്കും സൂചനകൾക്കുമുള്ള സ്ക്രീൻ ഓഫ് ചെയ്ത നിലയിൽ തുടരുകയും ചെയ്യുമെങ്കിലും അലാറങ്ങളെ ബാധിക്കില്ല.
mr: इनकमिंग कॉल्‍स आणि सतर्कतांसाठी ध्वनी म्यूट केले जातील आणि स्क्रीन बंदच राहील, परंतु अलार्म्‍ससाठी हे केले जाणार नाही.
ms: Bunyi akan dibisukan dan skrin akan kekal dimatikan untuk panggilan masuk dan peringatan, tetapi bukan penggera.
my_zg: အသံမ်ား ေဖ်ာက္သြားမည္ျဖစ္ၿပီး အဝင္ေခၚဆိုမႈမ်ားႏွင့္ အသိေပးခ်က္မ်ားအတြက္ ဖန္သားျပင္ ဆက္လက္ပိတ္သြားမည္ျဖစ္ေသာ္လည္း ႏိႈးစက္သံကို မေဖ်ာက္ပါ။
ne: इनकमिङ कलहरू र सतर्कताहरूको लागि ध्वनिहरू म्यूट हुनेछन् र स्क्रीन अफ रहनेछ, तर अलार्महरूको लागि होइन।
nl: Geluiden worden gedempt en scherm blijft uitgeschakeld voor inkomende oproepen en waarschuwingen, maar niet voor alarmen.
or: ଆଗମନ କଲଗୁଡିକ ଏବଂ ସତର୍କଗୁଡିକ ପାଇଁ ଧ୍ୱନିଗୁଡିକ ମ୍ୟୁଟ୍ ହେବ ଏବଂ ସ୍କ୍ରିନ୍ ଟର୍ନ୍ ଅଫ୍ ରହିବ, କିନ୍ତୁ ଆଲରାମ୍‌ ନୁହେଁ।
pa: ਅਲਾਰਮਸ ਨੂੰ ਛੱਡ ਕੇ, ਇਨਕਮਿੰਗ ਕਾੱਲਸ ਅਤੇ ਸਚੇਤਾਂ ਲਈ ਧੁਨੀਆਂ ਮਿਊਟ ਹੋ ਜਾਣਗੀਆਂ ਅਤੇ ਸਕ੍ਰੀਨ ਬੰਦ ਰਹੇਗੀ।
pl: Dźwięki zostaną wyciszone, a ekran pozostanie wyłączony dla połączeń przychodzących i powiadomień, jednak nie dla alarmów.
pt_pt: Os sons serão silenciados e o ecrã permanecerá desligado para as chamadas recebidas e alertas, mas não para os alarmes.
ro: Sunetele vor fi dezactivate şi ecranul va rămâne oprit pentru apeluri de intrare şi alerte, dar nu şi pentru alarme.
ru_ru: Звуки будут отключены, а экран будет оставаться выключенным во время входящих вызовов и уведомлений, но будут включаться для сигналов.
si: එලාම් හැර, එන ඇමතුම් සහ ඇඟවුම් සඳහා හඬ නිහඬ වනු ඇති අතර තිරය ක්‍රියා විරහිතව පවතිනු ඇත.
sl: Zvoki bodo izklopljeni in zaslon bo ostal izklopljen za dohodne klice in opozorila, za alarme pa ne.
sq: Tingujt do të heshtohen dhe ekrani do të rrijë i fikur për thirrjet hyrëse dhe sinjalizimet, por jo për alarmet.
sr: Zvukovi će biti isključeni i ekran će ostati isključen za dolazne pozive i upozorenja, ali ne i za alarme.
sv: Ljud stängs av och skärmen förblir avstängd vid inkommande samtal och aviseringar, men inte alarm.
ta: ஒலிகள் ஒலிதடுக்கப்படும் மற்றும் திரையானது உள்வரும் அழைப்புகள் மற்றும் விழிப்பூட்டல்களுக்கு தொடர்ந்து ஆஃப் செய்தபடியே இருக்கும் ஆனால் அலாரங்களுக்கு இல்லை.
te: ధ్వనులు మ్యూట్ చేయబడతాయి మరియు ఇన్‌కమింగ్ కాల్‌లు, హెచ్చరికల కోసం స్క్రీన్ ఆఫ్‌లో ఉంటుంది, కానీ అలారంలకు కాదు.
tg_tj: Ғайр аз бедоркунак, садо додани зангҳои даромад ва ҳушдорҳо, садо хомӯш карда мешавад ва экран низ фурӯзон намешавад.
th: ปิดเสียงและปิดหน้าจอเมื่อมีสายโทรเข้าและการแจ้งเตือน จะไม่ปิดเสียงและหน้าจอเมื่อปลุก
tl: Imu-mute ang mga tunog at mananatiling naka-off ang screen para sa mga papasok na tawag at alerto, ngunit hindi sa mga alarm.
ur: آوازیں خاموش کردی جائے گی اور اسکرین آنے والے کالز اور انتباہات کے لیے بدستور بند رہے گی، سوائے الارمز کے۔
uz: Kiruvchi qo‘ng‘iroq va signallar uchun ohang va ekran o‘chiriladi, lekin budilniklar uchun emas.
vi: Âm thanh sẽ bị tắt và màn hình vẫn không bật đối với các thông báo và cuộc gọi đến, ngoại trừ chuông báo.
zh_cn: 声音将被调成静音，除闹钟以外，有来电和提醒时屏幕将保持关闭状态。
zh_hk: 聲音將被靜音，除鬧鐘以外，對於來電與提示，螢幕將保持關閉。
